{"address":"г.Москва, пр-кт Ленинский, д.15а","apartmentsCount":"3435","building":{"monthDelay":"1.07","nallsquare":"952322","postponeM2":"226492.0","postponePercent":"23.78"},"courseOfConstruction":{"build":{"allApartments":"3435","gk":"5","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"3435","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://ru-ru.facebook.com/%D0%93%D0%9A-%D0%90101-1696546543964996/","full_name":"А101 ДЕВЕЛОПМЕНТ","gk_count":"6","htmlPage":{"description":"А101 ДЕВЕЛОПМЕНТ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"А101 ДЕВЕЛОПМЕНТ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"a101-development-1075233001"},"id":"1075233001","input2016":{"monthDelay":"1.86","nallsquare":"131698","postponeM2":"76657.0","postponePercent":"58.21"},"input2017":{"monthDelay":"0.0","nallsquare":"48886","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"2.7","nallsquare":"126358","postponeM2":"100146.0","postponePercent":"79.26"},"input2019":{"monthDelay":"1.24","nallsquare":"124156","postponeM2":"87278.0","postponePercent":"70.3"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=1075237001&type=LOGO&nocache=1562425651996","management":{"management":[{"surname":"Данилиди","name":"Игнатий","secondname":"Сергеевич","position":"генеральный директор"},{"surname":"Цветов","name":"Дмитрий","position":"руководитель направления оценки инвестиционных проектов"},{"surname":"Орловецкая","name":"Наталья","position":"специалист отдела рекламы"},{"surname":"Мешков","name":"Борис","position":"старший менеджер отдела реализации"},{"surname":"Никонов","name":"Павел","position":"менеджер по продажам"},{"surname":"Авер","name":"Леонид","secondname":"Эдуардович","position":"начальник отдела внешних коммуникаций"}]},"maxDedit":"2019-06-25","mentioning":{"mentioning":[{"title":"ГК А101 открывает продажи в последних домах проекта Москва А101","annotation":"ГК А101 (входит в ПФГ САФМАР Михаила Гуцериева) с 22 августа открывает продажи квартала №20 жилого комплекса Москва А101 в Коммунарке. Это шестая, заключительная очередь проекта.","rating":"положительная","source":"ГдеЭтотДом.РУ","date":"20 августа 2018","vlink":"https://www.gdeetotdom.ru/news/2044330-2018-08-20-gk-a101-otkryivaet-prodazhi-v-poslednih-domah-proekta-moskva-a101/"},{"title":"Девелопер \"А101\" предложил пересмотреть нормы проектирования школ","annotation":"Московская девелоперская компания \"А101\" предложила пересмотреть действующие нормативы проектирования школ в рамках рабочей группы при столичном департаменте образования, говорится в ее пресс-релизе. \"В ближайшие пять лет \"А101\" построит на территории новой Москвы семь школ на более чем 7 тысяч учащихся, вложения в строительство оцениваются на уровне 10 миллиардов рублей\", — говорится в нем.","rating":"положительная","source":"РИА Недвижимость","date":"17 мая 2018","vlink":"https://realty.ria.ru/news_infrastructure/20180517/1520793758.html"},{"title":"ГК «А101»: вакантность коммерческих помещений на первых этажах новостроек в ТиНАО – самая низкая в Москве","annotation":"Доля вакантных коммерческих помещений на первых этажах уже построенных жилых домов в ТиНАО одна из самых низких в Москве. В целом по локации она сегодня не превышает 6% - ниже, чем на Садовом кольце, где вакантность может доходить до 20-25%, говорится в сообщении ГК «А101». По мнению руководителя Управления коммерческой недвижимостью ГК «А101» Оксаны Моисеевой, основная причина – в особенностях ведения собственного бизнеса в области торговли и сфере услуг на новых городских территориях по сравнению с районами с давно сложившейся застройкой.Читать полностью: https://www.irn.ru/news/121616.html","rating":"нейтральная","source":"Индикаторы рынка недвижимости","date":"11 мая 2018","vlink":"https://www.irn.ru/news/121616.html"},{"title":"ГК \"А101\" ставит локальные рекорды продаж коммерческой недвижимости","annotation":"Компанияреализовала 99% помещений в первой очереди проекта, включая торговый центр площадью 5 тыс. кв. м.","rating":"положительная","source":"Arendator.ru","date":"02 апреля 2018","vlink":"http://www.arendator.ru/news/159315-gk_a101_stavit_lokalnye_rekordy_prodazh_kommercheskoj_nedvizhimosti/"},{"title":"Шишханова исключат из совета директоров «Сафмара» до конца года","annotation":"На ближайшем совете директоров группы «Сафмар» из его состава выйдет Микаил Шишханов. Ранее стало известно о выходе бизнесмена из советов директоров «М.Видео», «РуссНефти» и «Сафмар финансовые инвестиции».Решение о выходе Шишханова из совета директоров было принято в связи тем, что бизнесмена с лета 2017 года больше нет в числе акционеров ни одной компании, которая входит в группу, пояснил РБК представитель «Сафмара». В сентябре в интервью «РИА Новости», отвечая на вопрос, осталась ли у бизнесмена какая-то доля в группе «Сафмар», сам Шишханов ответил, что, «к сожалению, не осталась». «Я полностью распродал активы. Если что-то и осталось, то там 0,001%», — добавил он, не уточняя, об «остатках» в каких проектах может идти речь.","rating":"трудно оценить","source":"Интернет-издание \"РБК\"","date":"07 ноября 2017","vlink":"http://www.rbc.ru/business/07/11/2017/59f1a8e69a7947d9976fb772"},{"title":"«Интеко» и застройщик А101 исключены из списка аффилированных лиц Бинбанка","annotation":"Из списка лиц, аффилированных с Бинбанком, исключены «Интеко» и А101, следует из сообщения банка на сервере раскрытия корпоративной информации. Это произошло 19 сентября 2017 года.","rating":"трудно оценить","source":"Информационное агентство Рамблер","date":"03 октября 2017","vlink":"https://rns.online/consumer-market/Inteko-i-a101-isklyucheni-iz-spiska-affilirovannih-lits-Binbanka-2017-10-03/"},{"title":"ГК «А101»: ситуация вокруг «Бинбанка» не отразится на стройках компании","annotation":"«Ситуация с «Бинбанком» нас не затронет. Дело в том, что «А101» является лишь одним из активов «Сафмар» и к «Бинбанку» прямого отношения не имеет. Мы не кредитуемся в «Бинбанке», ни один наш актив не заложен в «Бинбанке». Мы самодостаточная компания, которая продает 25 тыс. кв. м жилья в месяц, а это около 2 млрд руб. в месяц. Эти деньги позволяют не только чувствовать себя уверенно, но и развивать большие проекты», - приводит слова Блинова Агентство «Москва».Напомним, ранее основной владелец Бинбанка Микаил Шишханов сообщил «Ведомостям», что компания «Интеко» и часть компании «А101» могут перейти под контроль Центрального Банка.","rating":"трудно оценить","source":"Индикаторы рынка недвижимости","date":"28 сентября 2017","vlink":"http://www.irn.ru/news/117537.html"},{"title":"\"А101\" хочет построить в новой Москве \"Океанический остров\"","annotation":"Девелоперская компания \"А101\" планирует вложить около 400 миллионов долларов в рекреационный проект \"Океанический остров\" в новой Москве, рассказал журналистам в четверг директор компании по стратегическому развитию Леонард Блинов.По его словам, компания намерена примерно к 2021 году создать в районе будущего метро \"Столбово\" подобие океанической курортной зоны.","rating":"положительная","source":"РИА Недвижимость","date":"28 сентября 2017","vlink":"https://realty.ria.ru/news_cre/20170928/1505761373.html"},{"title":"Глава «А101» раскрыл показатели девелопера перед сменой владельца","annotation":"Застройщик Новой Москвы «А101 девелопмент» готовится к серьезным переменам. 49% компании может перейти под контроль ЦБ в рамках санации Бинбанка. На этом фоне глава компании Сергей Качура раскрыл ее основные текущие показатели. В частности, «А101» с начала года вложила в строительство 6,5 миллиарда рублей.","rating":"нейтральная","source":"Ради Дома","date":"26 сентября 2017","vlink":"http://www.radidomapro.ru/ryedktzij/nedvijimost/jilio/glava-a101-raskryl-pokazateli-developera-pered-s-59025.php"},{"title":"Гуцериев: \"Техносила\" в перспективе будет присоединена к \"Сафмар ритейл\"","annotation":"\"Когда-нибудь да присоединим, ходатайство в ФАС не подали еще\", - сказал он.","rating":"нейтральная","source":"ТАСС","date":"17 мая 2017","vlink":"http://tass.ru/ekonomika/4258674"},{"title":"Стройка столичная","annotation":"В общей сложности на столичном рынке сейчас работают 106 застройщиков (ТОП50 по объемам текущего строительства представлен в таблице). При этом, совокупная доля десяти крупнейших компаний, строящих жилье в Москве, превышает 50% рынка. Возглавляет тройку лидеров группа компаний «ПИК», на счету которой свыше 1,4 млн кв. м жилья (13,4% от общего объема возводимых в столице «квадратов»). На втором месте компания «Донстрой» (5,2% рынка), на третьем — «А101 Девелопмент» (4,9%).","rating":"положительная","source":"Строительная газета","date":"05 мая 2017","vlink":"http://www.stroygaz.ru/publication/item/stroyka-stolichnaya/"},{"title":"Совладелец \"Сафмар\" Гуцериев стал 20-м в рейтинге богатейших людей РФ - Forbes","annotation":"Основной владелец группы \"Сафмар\" Михаил Гуцериев занял 20-е место в рейтинге богатейших людей России по версии Forbes, говорится в материалах на сайте издания.","rating":"положительная","source":"РИА Недвижимость","date":"20 апреля 2017","vlink":"https://riarealty.ru/news/20170420/408535477.html"},{"title":"ФАС одобрила ходатайство \"Сафмар\" о покупке \"М.Видео\"","annotation":"Федеральная антимонопольная служба (ФАС) одобрила ходатайство \"Сафмар\" о покупке \"М.Видео\" и вынесла антиконкурентное предписание. Предполагается, что в рамках сделки \"Сафмар\" приобретет 100% акций инвестиционной компании Svece ltd, которая владеет 57,7% акций ПАО \"М.Видео\". При этом достигнута договоренность о том, что \"Сафмар\" сделает добровольное предложение о приобретении акций \"М.Видео\" у его миноритарных акционеров по цене основной сделки.","rating":"положительная","source":"ТАСС","date":"13 марта 2017","vlink":"http://tass.ru/ekonomika/4090853"},{"title":"Москва изымет у структуры группы \"Сафмар\" участок на новых землях под дорогу","annotation":"Власти Москвы изымут участок в поселении Сосенское в новой Москве для строительства автодороги до аэропорта \"Остафьево\" у структуры группы \"Сафмар\", следует из распоряжения столичного правительства, опубликованного на сайте мэрии Москвы. Согласно базе \"БИР Аналитик\", ЗАО \"Проект-Град\" на 100% принадлежит ОАО \"Масштаб\", 100% которого в свою очередь принадлежит АО \"А101 девелопмент\", входящему в группу \"Сафмар\".С Как сказал РИА Недвижимость замгендиректора по девелопменту ГК \"А101\" Игнатий Данилиди, строительство автодороги до аэропорта \"Остафьево\" всегда учитывалось компанией, и оно не затрагивает текущих реализуемых проектов.\"","rating":"нейтральная","source":"РИА Недвижимость","date":"10 февраля 2017","vlink":"http://riarealty.ru/news_infrastructure/20170210/408348951.html"},{"title":"Семья бизнесменов Гуцериевых скупает все магазины электроники","annotation":"Группа «Сафмар», владельцами которой являются семья Гуцериевых-Шишханова, приобретет розничную сеть по продаже техники «М.Видео». «Группа приобретет 100% акций инвестиционной компании, принадлежащей Александру Тынковану и его партнерам». 9 декабря бизнесмены Саит-Салам и Саид Гуцериевы, а также Микаил Шишханов приобрели сеть магазинов бытовой техники и электроники «Эльдорадо». Также компания «Сафмар» стала в сентябре единственным владельцем сети магазинов «Техносила».","rating":"положительная","source":"Российское информационное агентство URA.RU","date":"14 декабря 2016","vlink":"http://ura.ru/news/1052271088"},{"title":"Реабилитационный центр для детей-инвалидов в Ижевске могут ввести в 2017 году","annotation":"«На вчерашней встрече мы договорились с Михаилом Сафарбековичем (Гуцериевым – прим. ред.) о том, что в 2017 году 100 млн рублей нам будут выделены. Напомню, что реабилитационный центр для детей-инвалидов строится в течение двух лет на средства инвестора. Как я уже говорил, ранее я дважды встречался по этому вопросу в Правительстве РФ с Ольгой Голодец, и предварительная договорённость была, о том, что оставшиеся 200 млн рублей в будущем году нам могут дать. Мы понимаем ситуацию с федеральным бюджетом, но если выделят эти деньги, то у нас появится реальная возможность ввести его уже в 2017 году», – сказал Александр Соловьёв/","rating":"положительная","source":"Информационное агентство Удмуртская Республика (Udm-Info)","date":"24 ноября 2016","vlink":"http://www.udm-info.ru/news/politics/24-11-2016/imslvguc.html"},{"title":"Жилой комплекс \"Белые ночи\" построят в Западном Бутове","annotation":"Компания \"А101 Девелопмент\" приступает к реализации нового жилого комплекса \"Белые ночи\" на территории Западного Бутово.","rating":"положительная","source":"Интерфакс","date":"14 ноября 2016","vlink":"http://realty.interfax.ru/ru/news/articles/74710"},{"title":"Компания «А101» Гуцериевых — Шишханова может купить 300 га в Москве и Подмосковье","annotation":"Девелоперская компания «А101 Девелопмент», принадлежащая группе БИН, управляющей активами семьи Гуцериевых — Шишханова, намерена расширить географию бизнеса, застройщик ведет переговоры о покупке пяти участков общей площадью около 300 га на территории Москвы и Подмосковья, рассказал RNS заместитель генерального директора компании Игнатий Данилиди в кулуарах международного форума «Среда для жизни» в Казани. По его словам, в 2017 году компания планирует довести объем продаж до 1,5 млн кв. м в год.","rating":"положительная","source":"Информационное агентство Рамблер","date":"20 октября 2016","vlink":"https://rns.online/consumer-market/Kompaniya-a101-Gutserievih--SHishhanova-mozhet-kupit-300-ga-v-Moskve-i-Podmoskove-2016-10-20/"},{"title":"В Коммунарке построят новый жилой комплекс площадью 350 тыс. кв. м","annotation":"К 2020 году компания «А101 Девелопмент» планирует реализовать в поселке Коммунарка новый жилой комплекс площадью 350 тыс. кв. м, говорится в сообщении компании. Помимо жилья проект, получивший название «Скандинавия», предусматривает возведение инфраструктурных объектов.","rating":"положительная","source":"Метрпрайс (MetrPrice.ru)","date":"19 октября 2016","vlink":"https://www.metrprice.ru/novosti-nedvizimosti/v-kommunarke-postroyat-novyy-zhiloy-komplex-ploschadyu-350-tys-kv-m"},{"title":"«А101 ДЕВЕЛОПМЕНТ» вошла в ТОП-5 крупнейших застройщиков Москвы","annotation":"Компания «А101 ДЕВЕЛОПМЕНТ» вошла в ТОП-5 крупнейших застройщиков жилья в г. Москве по итогам ранжирования, проведенного Национальным объединением застройщиков жилья.Объем текущего жилищного строительства отражает уровень активности компаний на рынке столичной недвижимости","rating":"положительная","source":"1RRE.RU","date":"05 ноября 2015","vlink":"http://www.1rre.ru/lenta/realty/101752/"},{"title":"Вадим Мошкович продал \"Коммунарку\"","annotation":"Экс-сенатор и совладелец агрохолдинга \"Росагро\" Вадим Мошкович продает группе БИН семьи Гуцериевых-Шишхановых свои девелоперские активы — 2,4 тыс. га в Новой Москве и проект строительства целого города на 20 млн кв. м. Эта сделка, оцениваемая в $1,5-2 млрд, может стать крупнейшей на рынке недвижимости за последние пять лет. Теперь господин Мошкович сосредоточится на сельскохозяйственном бизнесе, который обрел особую привлекательность после решения России продлить продуктовое эмбарго еще на год.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"25 июня 2015","vlink":"http://www.kommersant.ru/doc/2754022"}]},"name":"А101 ДЕВЕЛОПМЕНТ","newsCount":"30","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 4807191, (495) 2214021, (495) 1276164","salesRegion":{"salesRegion":{"apartmentsCount":"3435","averagePrice":"119215","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"a101.ru","place":"12","urlId":"a101-development-1075233001","viewCount":"13104","vk":"https://vk.com/a101ru","volume_of_building":"952322","year_of_foundation":"1992"}