{"address":"Калининградская область, г.Калининград, ул. Елизаветинская, д.11, офис 27","apartmentsCount":"4","building":{"monthDelay":"15.29","nallsquare":"143875","postponeM2":"93377.0","postponePercent":"64.9"},"courseOfConstruction":{"build":{"allApartments":"4","gk":"3","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"4","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"2","endToInvestors":"false","ratingErz":["1.50","1.50"],"full_name":"Акфен","gk_count":"5","htmlPage":{"description":"Акфен - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Акфен - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"akfen-5484868001"},"id":"5484868001","input2016":{"monthDelay":"3.0","nallsquare":"7652","postponeM2":"7652.0","postponePercent":"100.0"},"input2017":{"monthDelay":"1.8","nallsquare":"20018","postponeM2":"20018.0","postponePercent":"100.0"},"input2018":{"monthDelay":"13.68","nallsquare":"22843","postponeM2":"22843.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=5484940001&type=LOGO&nocache=1562425685054","management":{"management":[{"surname":"Байтаров","name":"Зейрали","secondname":"Мусаддинович","position":"генеральный директор"},{"surname":"Гергелюк","name":"Станислав"}]},"maxDedit":"2019-04-08","mentioning":{"mentioning":[{"title":"«Акфену» разрешили построить 15-этажный жилой дом на ул. Елизаветинской","annotation":"Агентство по архитектуре, градостроению и перспективному развитию правительства Калининградской области выдало АО «Акфен» разрешение на строительство многоквартирного жилого дома на ул. Елизаветинской в Калининграде. Срок действия документа — до 18 августа 2021 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"04 мая 2018","vlink":"https://rugrad.eu/news/1040012/"},{"title":"Областное правительство урегулировало спор со структурой «Акфена»","annotation":"В связи с мирным урегулированием спора Арбитражный суд Калининградской области прекратил производство по иску агентства по имуществу регионального правительства к ООО «Акстрой».","rating":"больше положительная, чем отрицательная","source":"деловой портал RUGRAD.EU","date":"29 августа 2017","vlink":"https://rugrad.eu/news/980014/"},{"title":"\"Фантастическое терпение\": дольщикам КЖС вручили ключи от новых квартир","annotation":"В пятницу, 14 июля, семь обманутых дольщиков ООО \"Калининграджилстрой\" получили ключи от новых квартир. Жильё в доме на улице Дзержинского, 165, построенном МКП \"УКС\", выкупило АО \"Акфен\" и передало жителям. Ключи вручили глава Калининграда Александр Ярошук и Ибрагим Байтаров, начальник отдела продаж компании \"Акфен\".","rating":"положительная","source":"Новостной портал Клопс.ру","date":"26 июля 2017","vlink":"https://klops.ru/news/dengi/159349-fantasticheskoe-terpenie-dolschikam-kzhs-vruchili-klyuchi-ot-novyh-kvartir"},{"title":"Инвестора застройки участка КЖС на Сельме освободили от арендной платы","annotation":"Решение об освобождении ЗАО \"Акфен\" от арендной платы за землю принято на горсовете.","rating":"положительная","source":"Информационное агентство Русский Запад","date":"05 июля 2017","vlink":"http://ruwest.ru/news/72014/"},{"title":"Льготы по арендной плате за землю в Калининграде сократили в 2 раза: обзор RUGRAD.EU","annotation":"Ежегодно городской совет Калининграда освобождает от арендной платы на землю организации и граждан. Скидки и льготы арендатором муниципальной земли предоставляются не безвозмезно. В ответ на преференции арендаторы должны расходовать высвобождающиеся средства на полезные для города цели. Наиболее понятный формат - предоставление в обмен на льготу помощи для решения проблемы обманутых дольщиков. По такой схеме в 2016 году власти города освободили от арендной платы компанию ЗАО «Акфен» (принадлежит ЗАО «Ронкон» и Марине Васильевой, директор - Зейрали Байтаров). Застройщик получил льготу в сумме 531, 2 тыс. руб. по арендным платежам за участок на ул. Генерала Челнокова - ранее здесь находился недостроенный дом компании «Калининграджилстрой».Согласно отчету компании, высвободившиеся денежные средства были направлены на финансирование строительства многоквартирного жилого дома ул. Гайдара, 90. Также компания выделила пострадавшему участнику долевого строительства права требования на двухкомнатную квартиру.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"19 мая 2017","vlink":"http://rugrad.eu/news/956937/"},{"title":"Общественный совет одобрил проект гостиницы в Озерном проезде","annotation":"Службе охраны памятников рекомендовано согласовать проект регенерации исторической застройки в районе улиц Озерный проезд - Черняховского - Пролетарская. Поскольку все предписания были соблюдены, проект был одобрен членами общественного совета и рекомендован к согласованию Службой охраны памятников. Напомним, ранее общественность Калининграда выступала против застройки в этом месте, предлагалось сделать парк.","rating":"положительная","source":"Калининград24","date":"23 марта 2017","vlink":"http://kaliningrad-city24.ru/news/society/obshhestvennyj-sovet-odobril-proekt-gostinitsy-v-ozernom-proezde"},{"title":"Обманутым дольщикам КЖС вручают ключи от квартир","annotation":"осле банкротства КЖС администрация Калининграда пыталась найти инвестора. Однако достойной компании не находилось – застройщики не видели коммерческой перспективы этого проекта. В итоге за дело взялась компания \"Акфен\". Инвестор комплексно подошел к разрешению проблемы, грамотно разработал новый проект и начал активно помогать обманутым дольщикам КЖС.","rating":"положительная","source":"Новостной портал Клопс.ру","date":"13 декабря 2016","vlink":"https://klops.ru/news/dengi/145580-obmanutym-dolschikam-kzhs-vruchayut-klyuchi-ot-kvartir"},{"title":"Налоговики потребовали от структуры «Акфена» 19 млн руб., не разобравшись в строительной специфике","annotation":"Арбитражный суд признал незаконным доначисление компании «Акстрой» (принадлежит гендиректору одного из крупнейших застройщиков региона «Акфен») почти 19 млн руб. в качестве налога на прибыль, пени и штрафа.По мнению суда, представители Межрайонной инспекции Федеральной налоговой службы № 9 по городу Калининграду произвели доначисление налогов, не разобравшись в нюансах учета строительных работ.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"04 декабря 2016","vlink":"http://rugrad.eu/news/917385/?sphrase_id=1977702"},{"title":"Компании «Акфен» разрешили построить два 26-этажных дома на ул. Гайдара в Калининграде","annotation":"Комитет архитектуры и строительства администрации Калининграда выдал ЗАО «Акфен» разрешения на первый и второй этапы строительства многоквартирных жилых домов на ул. Гайдара, 90. Срок действия документов — до 24 ноября 2019 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"29 ноября 2016","vlink":"http://rugrad.eu/news/916212/?sphrase_id=2103517"}]},"name":"Акфен","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(4012) 738373, (4012) 777747, (4012) 614000, (4012) 614514, (4012) 791766","salesRegion":{"salesRegion":{"apartmentsCount":"4","averagePrice":"48376","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"142595001","regionName":"Калининградская область"}},"salesRegionCount":"1","site":"akfen39.ru","place":"178","urlId":"akfen-5484868001","viewCount":"888","vk":"https://vk.com/akfen39","volume_of_building":"159210","year_of_foundation":"2003"}