{"address":"Кемеровская область, г.Кемерово, ул. Дзержинcкого, д.29","apartmentsCount":"307","building":{"monthDelay":"0.28","nallsquare":"252720","postponeM2":"7641.0","postponePercent":"3.02"},"courseOfConstruction":{"build":{"allApartments":"290","gk":"4","pt":"0"},"finish":{"allApartments":"17","gk":"3","pt":"0"},"stageApartmentCount":"307","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"8","endToInvestors":"false","ratingErz":["4.50","4.50"],"facebook":"https://www.facebook.com/АСО-Промстрой-304565996541","full_name":"Ассоциация строительных организаций Промстрой","gk_count":"5","htmlPage":{"description":"Ассоциация строительных организаций Промстрой - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Ассоциация строительных организаций Промстрой - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"associacija-stroitelnykh-organizacij-promstroj-759171001"},"id":"759171001","input2016":{"monthDelay":"0.0","nallsquare":"93671","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"75086","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"3.86","nallsquare":"73745","postponeM2":"30568.0","postponePercent":"41.45"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=759221001&type=LOGO&nocache=1562425803684","management":{"management":[{"surname":"Козырев","name":"Олег","secondname":"Юрьевич","position":"президент"},{"surname":"Архандеев","name":"Алексей"},{"surname":"Кукушкина","name":"Мария","secondname":"Анатольевна"},{"surname":"Савостьянов","name":"Александр"}]},"maxDedit":"2019-04-08","mentioning":{"mentioning":[{"title":"Созидающие уверенность в завтрашнем дне","annotation":"Масштабные, зримые преобразования видны в Кузбассе повсюду. И сегодня нам по праву есть чем гордиться. Взять только один пример: наш уникальный проект – город молодых, город будущего Лесная Поляна. Вначале это был замысел, желание и стремление построить город. И этим мы обязаны Героям Кузбасса – председателю совета директоров АСО «Промстрой» Борису Горобцову и бывшему главе Кемерова Владимиру Михайлову. Всего десять лет назад здесь было чистое поле. А сегодня об этом уникальном городе-спутнике знает уже вся страна. Молодой город живёт активной, полноценной жизнью!","rating":"положительная","source":"Газета КУЗБАСС","date":"11 августа 2018","vlink":"http://kuzbass85.ru/2018/08/11/sozidayushhie-uverennost-v-zavtrashnem-dne/"},{"title":"АСО «Промстрой» — 60 лет","annotation":"Сотрудников и ветеранов предприятия с юбилейной датой поздравил и. о. заместителя губернатора Александр Шнитко. Торжественное мероприятие прошло в Государственной филармонии Кузбасса им. Б. Т. Штоколова.","rating":"положительная","source":"Информационный портал Кемеровская область","date":"01 декабря 2017","vlink":"http://kemoblast.ru/news/building/2017/12/01/aso-promstroj-60-let.html"},{"title":"В кемеровской Лесной Поляне построят третью школу и школу искусств","annotation":"В кемеровской Лесной Поляне построят третью общеобразовательную школу и школу искусств. Об этом стало известно на совещании, которое провёл губернатор Кузбасса Аман Тулеев с президентом АСО «Промстрой» Борисом Горобцовым.","rating":"положительная","source":"Информационно-деловой портал Сибдепо","date":"10 октября 2017","vlink":"http://sibdepo.ru/news/v-kemerovskoj-lesnoj-polyane-postroyat-tretyu-shkolu-i-shkolu-iskusstv.html"},{"title":"Проект строительства Лесной Поляны стал лучшим в России","annotation":"Высокую государственную награду вручил Борису Горобцову лично министр строительства и жилищно-коммунального хозяйства РФ Михаил Мень на VI Российском инвестиционно-строительном форуме.","rating":"положительная","source":"Газета КУЗБАСС","date":"26 сентября 2017","vlink":"http://kuzbass85.ru/2017/09/26/proekt-stroitelstva-lesnoy-polyanyi-stal-luchshim-v-rossii/"},{"title":"Кемерово ширится на перспективу","annotation":"По мнению вице-президента кемеровского АСО «Промстрой» Олега Козырева, участки под новую жилую застройку, конечно, нужны Кемерово, иначе городу будет некуда развиваться, или придется сносить частную застройку, что удорожает строительство. В то же время он отметил, что в случае продления бульвара Строителей новые участки под строительство будут востребованы там не раньше, чем через пять-семь лет, в ближайшей перспективе кемеровским застройщикам есть, где работать.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"19 сентября 2017","vlink":"https://www.kommersant.ru/doc/3414745"},{"title":"Что построят в Лесной Поляне?","annotation":"Город-спутник областного центра продолжает развиваться. Глава Кемерова Илья Середюк и президент АСО «Промстрой» Борис Горобцов 1 августа обсудили изменения в инфраструктуре Лесной Поляны","rating":"положительная","source":"НИА-КУЗБАСС","date":"02 августа 2017","vlink":"http://www.kuzzbas.ru/more.php?UID=47438"},{"title":"Проект города-спутника Кемерово победил в российском туре конкурса Prix d’Exellence Awards","annotation":"Проект строительства города-спутника Кемерово Лесная Поляна стал победителем национального этапа международного конкурса Prix d’Exellence Awards, проводимого Международной федерацией участников рынка недвижимости (FIABCI).","rating":"положительная","source":"Интерфакс","date":"28 июня 2017","vlink":"http://www.interfax-russia.ru/Siberia/photo.asp?id=845345"},{"title":"Президент Ассоциации строительных организаций \"Промстрой\" Б.Горобцов: \"Современный застройщик не просто строит дома, он создает благоприятный микроклимат в городе\"","annotation":"Ассоциация строительных организаций \"Промстрой\" - единственная строительная компания Кемеровской области, которая награждена Золотым Знаком \"Надежный застройщик России 2016\". В структуру холдинговой компании входят строительные и производственные предприятия, осуществляющие весь комплекс работ и услуг в сфере строительства, в том числе, инженерное обеспечение, организацию строительного производства, предприятия по производству строительных материалов и комплектующих изделий. АСО \"Промстрой\" выполняет комплексно функции девелопера, заказчика, застройщика, подрядчика, риэлтора и эксплуатирующей организации.","rating":"нейтральная","source":"Интерфакс","date":"23 мая 2017","vlink":"http://www.interfax-russia.ru/Siberia/exclusives.asp?id=834767"},{"title":"В 2017 году в Кемерово и Лесной поляне завершат три жилых комплекса","annotation":"Ассоциация строительных организаций (АСО) «Промстрой» планирует в 2017 году завершить строительство проектов «Родные просторы» и «Каравелла» в Кемерово, а также жилого комплекса «Таежный» в городе Лесная Поляна, пишет «Интерфакс-Недвижимость» со ссылкой на представителя компании Александра Савостьянова.В 2017 году АСО «Промстрой» заложит на Осеннем бульваре последние семь домов, и в 2018 году завершит строительство микрорайона № 3 города-спутника Кемерово. Также в 2017 году компания начнет проект нового микрорайона в Лесной Поляне у школы № 85.Строительство ЖК «Родные просторы» в Ленинском районе и ЖК «Каравелла» на набережной реки Томь в центре города также завершится в 2017 году. Основной объект АСО «Промстрой» в Ленинском районе Кемерово на 2017 год — ЖК «Цветной бульвар» площадью 75 000 кв. метров, где квартиры в двух домах комплекса уже продаются.","rating":"положительная","source":"Мир квартир","date":"15 декабря 2016","vlink":"http://journal.mirkvartir.ru/news/2016/12/15/v-kemerovo-i-lesnoi-polane-zaversat-tri-jk/"},{"title":"\"Промстрой\" в 2016г увеличит ввод жилья в городе-спутнике Кемерова в 1,4 раза","annotation":"Ассоциация строительных организаций \"Промстрой\" в 2016 году введет в городе-спутнике Кемерово - Лесная Поляна 83,26 тыс. кв. метров жилья, сообщил агентству \"Интерфакс-Сибирь\" представитель компании Александр Савостьянов.По его словам, в 2015 году \"Промстрой\" ввел в городе-спутнике порядка 58 тыс. кв. метров жилья. Таким образом, в 2016 году показатель увеличится в 1,4 раза.","rating":"положительная","source":"Интерфакс","date":"07 декабря 2016","vlink":"http://interfax-russia.ru/Siberia/citynews.asp?id=790042&sec=1669"},{"title":"ТОП застройщиков Кемеровской области на март 2016 года","annotation":"Возглавляет список Ассоциация строительных организаций Промстрой, которая сохранила свое лидерство в ТОП застройщиков, увеличив объем текущего жилищного строительства более чем на 15 000 кв.м. (с 179 294 до 194 414 кв.м.) и долю на рынке до 28,7% (было 24,3%)","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"24 марта 2016","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=368"},{"title":"Две кемеровские компании вошли в топ-200 крупнейших застройщиков России","annotation":"Сотую строчку рейтинга, потеряв пять пунктов по сравнению с аналогичным показателем по состоянию на сентябрь текущего года, заняла компания АСО Промстрой, которая возвела 179.294 квадратных метров жилья.","rating":"положительная","source":"VSE42.RU ВСЁ про ВСЁ","date":"29 декабря 2015","vlink":"http://news.vse42.ru/feed/show/id/26832105"},{"title":"В Кемерове названы самые «дорогие» застройщики","annotation":"Согласно данным анализа застройщиков, лидерами строительного рынка в Кемерове по сумме всех показателей являются АСО «Промстрой» и ООО «СДС-Финанс». Согласно данным рейтинга, «СДС-Финанс» и «Промстрой» значительно больше других строят и сдают жилья, рассчитанного на различных потребителей. Средняя стоимость квадратного метра у этих компаний отличается несущественно — 40000 и 40400 рублей соответственно","rating":"нейтральная","source":"Информационно-деловой портал Сибдепо","date":"06 августа 2015","vlink":"http://sibdepo.ru/news/v-kemerove-nazvany-samye-dorogie-zastrojshhiki.html"}]},"name":"АСО Промстрой","newsCount":"9","ntype":"0","pt_count":"1","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","rewards":{"rewards":["images/doctypes/11985118001DOCTYPES.png","images/doctypes/12048681001DOCTYPES.png"]},"salesDepartmentPhone":"(3842) 369626","salesRegion":{"salesRegion":{"apartmentsCount":"307","averagePrice":"42949","gkCount":"6","isHiddenConsumer":"0","ptCount":"0","regionKey":"142816001","regionName":"Кемеровская область"}},"salesRegionCount":"1","site":"kps42.ru","place":"80","urlId":"associacija-stroitelnykh-organizacij-promstroj-759171001","viewCount":"2519","vk":"https://vk.com/kps42","volume_of_building":"252720","year_of_foundation":"1957"}