{"address":"г.Москва, наб. Пресненская, д.8, стр.1","apartmentsCount":"563","building":{"monthDelay":"1.66","nallsquare":"328863","postponeM2":"55620.0","postponePercent":"16.91"},"courseOfConstruction":{"build":{"allApartments":"563","gk":"5","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"563","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"12","endToInvestors":"false","ratingErz":["2.50","2.50"],"facebook":"https://www.facebook.com/CapitalGroupMoscow","full_name":"Capital Group","gk_count":"8","htmlPage":{"description":"Capital Group - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Capital Group - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"capital-group-430410001"},"id":"430410001","input2016":{"monthDelay":"0.0","nallsquare":"9732","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"75252","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"10.97","nallsquare":"52836","postponeM2":"52836.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=2574659001&type=LOGO&nocache=1562425653749","management":{"management":[{"surname":"Тё","name":"Павел","secondname":"Владимирович","position":"председатель Совета директоров"},{"surname":"Якимович","name":"Наталия","position":"пресс-секретарь"},{"surname":"Малькова","name":"Наталья","position":"директор по маркетингу и рекламе"}]},"maxDedit":"2019-06-18","mentioning":{"mentioning":[{"title":"CAPITAL GROUP ПОСТРОИТ МЕДИЦИНСКИЙ ЦЕНТР НА МИЧУРИНСКОМ ПРОСПЕКТЕ","annotation":"«Застройщик жилого комплекса «Небо» по адресу: Мичуринский проспект, вл. 56 (ЗАО) получил разрешение на строительство медицинского центра. Разрешение на строительство многофункционального медицинского центра было выдано застройщику 27 августа 2018 г. Строительство объекта будет осуществляться на участке площадью 4,5 га, где с января 2018 г. также идет возведение жилого комплекса «Небо» площадью 157 тыс. 325 кв. м. Общая площадь будущего медицинского центра составит свыше 34,3 тыс. кв. м», - приводятся в сообщении слова председателя Москомстройинвеста Константина Тимофеева.","rating":"положительная","source":"Агентство городских новостей Москва","date":"31 августа 2018","vlink":"https://www.mskagency.ru/materials/2813270"},{"title":"Жилой комплекс «ЛИЦА» на Ходынке введен в эксплуатацию","annotation":"Жилой комплекс «ЛИЦА», расположенный на Ходынском поле, получил разрешение на ввод в эксплуатацию. Проект сдан в соответствии с графиком.","rating":"положительная","source":"Интернет-журнал \"Российский строительный комплекс\"","date":"11 января 2018","vlink":"http://www.rossk.ru/news/%D0%9F%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D1%8B/zhiloy-kompleks-litsa-na-khodynke-vveden-v-eksplua/"},{"title":"В феврале два долгостроя Новой Москвы подключат к теплосетям","annotation":"Речь идёт о жилых комплексах «Спортивный квартал» и «Спорт-Таун», расположенных в поселении Филимонковское.По словам компании Capital Group, взявшейся за достройку проблемных объектов, до конца февраля 2018 года будет подписан договор на подключение этих ЖК к сетям теплоснабжения. В настоящий момент по поводу подготовки проектов наружных теплосетей ведутся переговоры с представителями ООО «СтройМенеджмент».","rating":"положительная","source":"Портал Новострой.ру","date":"26 декабря 2017","vlink":"https://www.novostroy.ru/news/market/v-fevrale-dva-dolgostroya-novoy-moskvy-podklyuchat-k-teplosetyam/"},{"title":"Власти Москвы продлили разрешения на строительство ЖК \"Спортивный квартал\"","annotation":"Власти Москвы продлили разрешения на строительство нескольких корпусов и инженерных сооружений проблемного ЖК \"Спортивный квартал\" в новой Москве, говорится в сообщении Москомстройинвеста.\"Разрешения на строительство корпусов 1-5, 7-10, 15 ЖК \"Спортивный квартал\", а также инженерных сооружений на данном объекте продлены в соответствии с графиком работ\", — отмечается в пресс-релизе.В нем добавляется, что в настоящее время параллельно ведется работа по продлению разрешений на строительство корпусов 6, 11-14.","rating":"положительная","source":"РИА Недвижимость","date":"19 декабря 2017","vlink":"https://realty.ria.ru/news_house/20171219/1511228567.html"},{"title":"Власти Москвы продлили разрешение на строительство ЖК \"Марьино град\"","annotation":"Власти столицы продлили разрешение на строительство, необходимое для достройки проблемного жилого комплекса \"Марьино град\" в поселении Филимонковское в новой Москве, говорится в сообщении Москомстройинвеста.Разрешение на строительство первого этапа ЖК (корпусов 17-22) продлено до 31 декабря 2018 года. Разрешение на строительство второго этапа (корпусов 1-16) – до 30 апреля 2019 года, уточняется в пресс-релизе.","rating":"положительная","source":"РИА Недвижимость","date":"13 декабря 2017","vlink":"https://realty.ria.ru/news_house/20171213/1510834971.html"},{"title":"Capital Group открыла информационный центр для обманутых дольщиков трех ЖК в Новой Москве","annotation":"Как уточнили в ведомстве, центр, расположенный по адресу: 3-ий Павловский переулок, дом 1, корпус 57, строение 3, офис 210, открыт для дольщиков ЖК «Марьино Град», ЖК «Спортивный квартал» и ЖК «Спорт Таун». Здесь будет предоставляться информация о ходе строительства жилых комплексов, также специалисты центра будут выдавать гражданам документы, заранее заказанные на специальным сайте для информирования дольщиков.","rating":"положительная","source":"Строительная газета","date":"08 ноября 2017","vlink":"https://www.stroygaz.ru/news/item/capital-group-otkryla-informatsionnyy-tsentr-dlya-obmanutykh-dolshchikov-zhk-v-novoy-moskve-/"},{"title":"Стройплощадки «Марьино Град», «Спортивный квартал», «Спорт Таун» обеспечили охраной","annotation":"«Накануне на стройплощадках трех жилых комплексов была завершена установка ограждения, обеспечено присутствие охраны», - пояснил председатель Комитета.Кроме того, Capital Group, взявшая на себя обязательства по достройке жилых корпусов во всех трех комплексах, запустила специальный сайт для информирования дольщиков www.dostroim-marino.ru, на котором размещаются актуальные сведения о ситуации на стройплощадках. «В настоящее время на сайте есть укрупненный график завершения строительно-монтажных работ. Более точный появится к середине ноября», - отметил Константин Тимофеев.","rating":"положительная","source":"Комплекс градостроительной политики и строительства города Москвы","date":"01 ноября 2017","vlink":"https://stroi.mos.ru/press_releases/stroiploshchadki-mar-ino-grad-sportivnyi-kvartal-sport-taun-obiespiechili-okhranoi"},{"title":"Capital Group может начать достройку корпусов в трех проблемных ЖК в ТиНАО в середине ноября","annotation":"«Capital Group, взявшая на себя обязательства по достройке жилых корпусов в комплексах «Марьино Град», «Спортивный квартал», «Спорт Таун» (поселение Филимонковское, ТиНАО), планирует выйти на стройплощадку к 15 ноября 2017 г.», - говорится в сообщении.","rating":"положительная","source":"Агентство городских новостей Москва","date":"23 октября 2017","vlink":"http://www.mskagency.ru/materials/2716947"},{"title":"Capital Group достроит три проблемных жилых комплекса в ТиНАО","annotation":"Три долгостроя в поселении Филимонковском в ТиНАО – \"Марьино Град\", \"Спортивный квартал\" и \"Спорт Таун\" – получат нового инвестора, сообщает во вторник пресс-служба Москомстройинвеста.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"03 октября 2017","vlink":"http://realty.interfax.ru/ru/news/articles/86526"},{"title":"Компания Capital Group приступила к строительству клубного элитного дома «Кутузовский’12»","annotation":"Компания Capital Group приступила к строительству клубного элитного дома «Кутузовский’12» на Кутузовском проспекте, 12, стр. 19 в столичном районе Дорогомилово.Инвестиции в строительство оцениваются 1,8 млрд рублей.","rating":"положительная","source":"Restate.ru","date":"02 октября 2017","vlink":"restate.ru/material/kompaniya-capital-group-pristupila-k-stroitelstvu-klubnogo-elitnogo-doma-kutuzovskiy12-166260.html"},{"title":"Capital Group предложила пайщикам Sky City выбор: вернуть деньги или сменить ЖК","annotation":"Как сообщается на официальном сайте Москомстроинвеста, Capital Group разрабатывается механизм по выполнению компанией взятых на себя обязательств прежнего инвестора – обанкротившегося «СУ-155». Пайщикам проблемного объекта, расположенного на Бочковой, 11 А предлагаются три варианта действий: дождаться завершения строительства и получить свою квартиру; получить денежную компенсацию; выбрать квартиру в другом ЖК, застройщиком которого выступает Capital Group.","rating":"трудно оценить","source":"Портал Новострой.ру novostroy.ru","date":"04 апреля 2017","vlink":"https://www.novostroy.ru/news/market/capital-group-predlozhila-payshchikam-sky-city-vybor-vernut-dengi-ili-smenit-zhk/"},{"title":"Павел Тё развернется в Москве на полную катушку","annotation":"Скандально известный застройщик и бизнесмен Павел Тё получил пост председателя совета директоров компании. «Знаковый» пост миллиардер получил после ухода своего партнера Владислава Доронина, который сконцентрируется на европейском бизнесе. В пресс-службе Capital Group пояснили, что Павел Тё займется стратегическим развитием, покупкой площадок, работой с важными партнерами и будет представлять Capital Group в органах госвласти на федеральном и столичном уровнях.","rating":"положительная","source":"RuCompromat","date":"15 ноября 2016","vlink":"https://rucompromat.com/articles/pavel_tyo_razvernetsya_na_polnuyu_katushku"},{"title":"Владислав Доронин отошел от Capital","annotation":"Основатель Capital Group Владислав Доронин покинул пост председателя совета директоров компании, уступив эту должность другому совладельцу — Павлу Те. Господин Доронин, у которого есть отдельный бизнес в США, больше времени проводит за рубежом. В то же время Capital Group необходимо начинать в Москве крупные и сложные проекты, о реализации которых девелоперу придется договариваться с московскими властями. Как раз этим, утверждают в компании, Павел Те и займется. Об изменении в совете директоров сообщила пресс-служба Capital Group. Там пояснили, что Павел Те займется стратегическим развитием, покупкой площадок, работой с важными партнерами и будет представлять Capital Group в органах госвласти на федеральном и столичном уровнях. В компании также сообщили, что еще один совладелец и акционер компании — Эдуард Берман будет курировать реализацию текущих проектов.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"15 ноября 2016","vlink":"http://www.kommersant.ru/doc/3143272"}]},"name":"Capital Group","newsCount":"28","ntype":"0","pt_count":"0","rating_rask":"В2","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 7717777","salesRegion":{"salesRegion":{"apartmentsCount":"563","averagePrice":"325251","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"capitalgroup.ru","place":"49","urlId":"capital-group-430410001","viewCount":"4193","volume_of_building":"328863","year_of_foundation":"1993"}