{"address":"г.Москва, ул. Мосфильмовская, д.70","apartmentsCount":"1909","building":{"monthDelay":"0.1","nallsquare":"654232","postponeM2":"7271.0","postponePercent":"1.11"},"courseOfConstruction":{"build":{"allApartments":"1340","gk":"9","pt":"0"},"finish":{"allApartments":"569","gk":"9","pt":"0"},"stageApartmentCount":"1909","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"11","endToInvestors":"false","ratingErz":["3.00","3.00"],"facebook":"https://www.facebook.com/dsinv/","full_name":"ДОНСТРОЙ","gk_count":"10","htmlPage":{"description":"ДОНСТРОЙ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"ДОНСТРОЙ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"donstroj-430278001"},"id":"430278001","input2016":{"monthDelay":"0.0","nallsquare":"59275","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"14.58","nallsquare":"85165","postponeM2":"85165.0","postponePercent":"100.0"},"input2018":{"monthDelay":"3.49","nallsquare":"232201","postponeM2":"117357.0","postponePercent":"50.54"},"input2019":{"monthDelay":"0.0","nallsquare":"55450","postponeM2":"0.0","postponePercent":"0.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=1877136001&type=LOGO&nocache=1562425728257","management":{"management":[{"surname":"Дерябина","name":"Алена","secondname":"Викторовна","position":"генеральный директор"},{"surname":"Шнейдер","name":"Мария","secondname":"Владимировна","position":"руководитель пресс-службы"},{"surname":"Муртазаева","name":"Динара","secondname":"Акрамовна","position":"руководитель проектов пресс-службы"},{"surname":"Куканова","name":"Екатерина","position":"пресс-секретарь"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Сооснователя «Донстроя» Максима Блажко обвинили в злоупотреблении полномочиями и нанесении ущерба на сумму в 299 млн долларов.","annotation":"По данным издания «Ъ», ЗАО «Щука», возглавляемое Блажко, взяло в 2011 году кредит у «Сбербанка» на 275 млн долларов.Компания должна была предоставлять финансовой организации бухгалтерскую отчетность и переводить за аренду в ТРК «Щука» 80% платежей. В 2015 году, по данным следствия, бизнесмен приказал прекратить выплаты, а деньги стали уходить на счета ЗАО в других банках","rating":"отрицательная","source":"Цензуры.Нет","date":"10 ноября 2017","vlink":"https://www.censury.net/russia/biznesmena-maksima-blazhko-pomestili-pod-domashnij-arest.html"},{"title":"Поступления от продаж «Донстроя» за 10 месяцев увеличились на 42%","annotation":"С января по ноябрь 2017 года продажи компании «Донстрой» составили 31,8 миллиардов рублей. Все эти средства поступили от покупателей недвижимости: квартир, коммерческих помещений и машиномест. За 10 месяцев сначала года сотрудникам «Донстроя» удалось реализовать 2 тысячи 252 объекта, общая площадь которых в совокупности составляет 115 тысяч квадратных метров.","rating":"положительная","source":"1RRE.RU","date":"09 ноября 2017","vlink":"http://www.1rre.ru/60661-postupleniya-ot-prodazh-donstroya-za-10-mesyacev-uvelichilis-na-42.html"},{"title":"\"Донстрой\" внедрил новую технологию шлифовки бетона","annotation":"\"Специальная затирочная машина, так называемый \"Вертолет\", выравнивает верхний слой бетона после заливки, удаляя мелкие поры, щебень и любые следы строительных работ. В результате ровные и гладкие полы квартир будут подготовлены к финишной отделке, что сэкономит время и средства покупателей при проведении чистового ремонта\", — отмечается в пресс-релизе.","rating":"положительная","source":"портал NSP.SU","date":"30 октября 2017","vlink":"http://www.nsp.su/news/2017-10/16262/"},{"title":"Четыре проекта ДОНСТРОЙ - в финале премии UrbanAwards","annotation":"Все четыре проекта компании ДОНСТРОЙ, номинированные на престижную премию рынка недвижимостиUrbanAwards-2017, вышли в финал. Это жилой квартал «Сердце Столицы», жилые комплексы «Долина Сетунь» и «Соколиный Форт», а также элитный дом в Хамовниках «ЖИЗНЬ на Плющихе».","rating":"положительная","source":"Первый о новостройках","date":"27 октября 2017","vlink":"https://www.1dom.ru/news/133035/"},{"title":"Компания ДОНСТРОЙ утвердила креативную концепцию торгового центра \"Сердце Столицы\", расположенного в рамках одноименного жилого квартала","annotation":"Торговый комплекс будет иметь специализированный \"мебельно-интерьерный\" формат, что позволит существенно расширить его целевую аудиторию: по предварительным подсчетам она превысит 50 000 человек. Трехэтажный ТЦ \"Сердце Столицы\" (GBA – 16 700 кв. м, GLA – 13 000 кв. м) находится в стилобатной части жилого корпуса, расположенного на набережной Москвы-реки.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"18 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=56897CB9-C1F2-DC45-B249-A14C86EE86B4"},{"title":"В 2017 году ДОНСТРОЙ вкладывает в перспективные проекты более 4,3 млрд рублей","annotation":"За I-III квартал 2017 года компания ДОНСТРОЙ инвестировала в реализацию своих девелоперских проектов 21,8 млрд рублей. Общий инвестиционный план компании на 2017 год превышает 35 млрд рублей. Наиболее крупные объемы финансирования идут на реализацию флагманских проектов компании - «СИМВОЛ» и «Сердце Столицы»: годовой объем инвестиций по ним составляет 10,7 млрд рублей и 8,7 млрд рублей соответственно. При этом более 4,3 млрд в 2017 году вкладывается в развитие проектов, еще не вышедших на этап строительства, включая крупные площадки в районах Раменки и Калошино.","rating":"положительная","source":"Первый о новостройках","date":"16 октября 2017","vlink":"https://www.1dom.ru/news/133022/"},{"title":"Зарегистрировано заявление о банкротстве сооснователя \"Донстроя\" Блажко","annotation":"Арбитражный суд Москвы рассмотрит 23 ноября заявление ПАО АКБ \"Российский капитал\" о банкротстве одного из сооснователей \"Донстроя\" Максима Блажко, говорится в материалах дела.","rating":"отрицательная","source":"РАПСИ","date":"05 октября 2017","vlink":"http://www.rapsinews.ru/arbitration/20171005/280388700.html"},{"title":"По итогам I-III кварталов ДОНСТРОЙ достиг максимальной в истории компании выручки","annotation":"Компания ДОНСТРОЙ подвела промежуточные финансовые итоги по результатам I-III кварталов 2017 года. В сравнении с аналогичными периодами прошлых лет, общая выручка компании достигла максимального в истории компании значения - 30,81 млрд рублей.Основной объем выручки компании формируют продажи недвижимости: в целом за январь-сентябрь поступления от продаж достигли 28,55 млрд рублей - это на 44% больше аналогичного показателя 2016 года, а показатели 2014 и 2015 годов превышает на 71% и 106% соответственно. Всего за девять месяцев было реализовано 1928 объектов недвижимости (квартир, машиномест, кладовых и коммерческих помещений), общий объем проданных площадей превысил 100 тыс. кв. м.","rating":"положительная","source":"ТАСС","date":"04 октября 2017","vlink":"http://tass.ru/novosti-partnerov/4620260"},{"title":"ДОНСТРОЙ вошел в рейтинги крупнейших компаний России","annotation":"\"Дон-Строй Инвест\" вошел в рейтинг РБК \"500 крупнейших компаний России\", а также в рейтинг \"600 крупнейших компаний России\", подготовленный для газеты \"Коммерсант\" рейтинговым агентством RAEX. Основным показателем, по которому были ранжированы компании, традиционно являлся объем выручки за рассматриваемый период (2016 год). АО \"Дон-Строй Инвест\" вошел в рейтинги с показателем 40 млрд рублей.","rating":"положительная","source":"ТАСС","date":"02 октября 2017","vlink":"http://tass.ru/novosti-partnerov/4610017"},{"title":"Снос не ко времени","annotation":"22 июня, в департамент культурного наследия Москвы поступило заявление о включении здания в единый государственный реестр объектов культурного наследия. Структурам компании «Донстрой», которые осуществляли снос, было направлено предписание о приостановке работ. На данный момент петицию о защите ДК имени Серафимовича подписали 2 тыс. россиян.","rating":"отрицательная","source":"Газета Коммерсантъ","date":"07 июля 2017","vlink":"https://www.kommersant.ru/doc/3347729"}]},"name":"ДОНСТРОЙ","newsCount":"70","ntype":"0","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 1046405","salesRegion":{"salesRegion":{"apartmentsCount":"1909","averagePrice":"319583","gkCount":"16","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"donstroy.com","place":"21","urlId":"donstroj-430278001","viewCount":"7383","vk":"https://vk.com/dsinv","volume_of_building":"654232","year_of_foundation":"1994"}