{"address":"г.Москва, б-р Филевский, д.40","apartmentsCount":"89","courseOfConstruction":{"build":{"allApartments":"0","gk":"0","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"89","stop":{"allApartments":"89","gk":"1","pt":"0"}},"developers_count":"1","endToInvestors":"false","full_name":"ФЦСР","gk_count":"0","htmlPage":{"description":"ФЦСР - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"ФЦСР - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"fcsr-4850074001"},"id":"4850074001","isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=4850133001&type=LOGO&nocache=1562425773923","management":{"management":{"surname":"Удовиченко","name":"Елена","secondname":"Станиславовна","position":"исполняющий обязанности конкурсного управляющего"}},"maxDedit":"2019-07-05","mentioning":{"mentioning":[{"title":"Застройщик-банкрот ЖК «Квартал Триумфальный» направил в арбитраж очередное ходатайство","annotation":"Арбитражный суд Москвы принял решение об очередном переносе слушаний по делу о банкротстве и открытии конкурсного производства в отношении застройщика ЖК «Квартал Триумфальный» – компании «ФЦСР». Повторное заседание арбитража состоится 25 октября. Повод для перенесения заседания – соответствующее ходатайство адвокатов ЗАО «ФЦСР».","rating":"отрицательная","source":"ВладТайм","date":"07 октября 2018","vlink":"https://www.vladtime.ru/stroitelstvo-i-remont/694897"},{"title":"Застройщик должен завершить \"Квартал Триумфальный\", несмотря на разрыв контракта","annotation":"Согласно прописанным в контракте условиям, столица должна была получить 120 тыс. квадратных метров жилья, однако за 15 лет инвестор не выполнил это обязательствоРасторжение контракта между властями Москвы и компанией ЗАО \"ФЦСР\" о постройке 400 тыс. квадратных метров жилья на западе города не отменяет обязательств инвестора перед дольщиками жилого комплекса (ЖК) \"Квартал Триумфальный\" (бывшая \"Кутузовская миля\"), реализуемого в рамках договора. Об этом ТАСС сообщили в Москомстройинвесте.","rating":"отрицательная","source":"ТАСС","date":"22 марта 2018","vlink":"http://tass.ru/ekonomika/5057338"},{"title":"Строительство ЖК \"Триумфальный\" отстает от графика на 4,5 месяца","annotation":"Строительство корпуса N18-18А в ЖК \"Триумфальный\" на западе Москвы отстает от графика на 4,5 месяца, рассказали РИА Недвижимость в пресс-службе Мосгосстройнадзора.\"Отставание от графика 4,5 месяца\", — сообщил собеседник агентства. Строительство, по его словам, должно быть завершено в декабре 2018 года.Как рассказал он, монолитные работы по шести секциям 14-18-23 этажа выполнены, ведутся работы по устройству ограждающих конструкций стен по шести секциям на уровне 8-14 этажей.Строительство ЖК \"Триумфальный\" реализовывалось на основании инвестконтракта с ЗАО \"ФЦСР\", а фактически привлечение денежных средств населения осуществлял его соинвестор ООО \"Аванта\" (структура компании Potok Сергея Полонского), который и возводил объект.","rating":"отрицательная","source":"РИА Недвижимость","date":"22 марта 2018","vlink":"https://realty.ria.ru/news_house/20180322/1517046389.html"},{"title":"Скандальный долгострой «Кутузовская миля» попал в программу реновации","annotation":"Москва отказалась от исполнения инвестконтракта с девелопером и хочет достраивать дома сама.Территория, на которой планировалось построить жилой квартал «Кутузовская миля» (сейчас – «Триумфальный») на Кутузовском проспекте, будет передана под реализацию городских программ, включая программу реновации, сообщили два чиновника в правительстве Москвы и подтвердил близкий к одному из бывших участников проекта человек. В этом районе несколько кварталов подпали под программу реновациии, поэтому на территории «Триумфального» будут построены объекты для переселения жителей из сносимых домов, подтвердил «Ведомостям» представитель стройкомплекса Москвы.Контракт с инвестором комплекса – ЗАО «ФЦСР», по словам собеседников «Ведомостей», расторгнут.","rating":"отрицательная","source":"Газета \"Ведомости\"","date":"21 марта 2018","vlink":"https://www.vedomosti.ru/realty/articles/2018/03/21/754499-dolgostroi-renovatsii"}]},"name":"ФЦСР","newsCount":"2","ntype":"0","pt_count":"0","rating_rask":"В2","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 1500502","salesRegion":{"salesRegion":{"apartmentsCount":"89","averagePrice":"254372","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"fcsr.ru","stopped":"45505","place":"591","urlId":"fcsr-4850074001","viewCount":"438","year_of_foundation":"1993","year_of_team":"1993"}