{"address":"Воронежская область, г.Воронеж, ул. Пушкинская, д.4а","apartmentsCount":"130","building":{"monthDelay":"0.0","nallsquare":"13442","postponeM2":"0.0","postponePercent":"0.0"},"courseOfConstruction":{"build":{"allApartments":"130","gk":"1","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"130","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["5.00","5.00"],"facebook":"https://www.facebook.com/aksiomavrn/","full_name":"Финансовая компания Аксиома","gk_count":"1","htmlPage":{"description":"Финансовая компания Аксиома - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Финансовая компания Аксиома - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"finansovaja-kompanija-aksioma-3632622001"},"id":"3632622001","input2017":{"monthDelay":"0.6","nallsquare":"12837","postponeM2":"12837.0","postponePercent":"100.0"},"input2018":{"monthDelay":"0.0","nallsquare":"12507","postponeM2":"0.0","postponePercent":"0.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=7198995001&type=LOGO&nocache=1562425794599","management":{"management":{"surname":"Кандыбин","name":"Иван","secondname":"Владимирович","position":"генеральный директор"}},"maxDedit":"2019-02-04","mentioning":{"mentioning":[{"title":"Самый богатый воронежский депутат заработал на 10 млн больше коллег","annotation":"Генеральный директор финансовой компании «Аксиома» Иван Кандыбиноказался только 11-м. Он задекларировал доход в 3,45 млн рублей.Сумма изменилась незначительно. При этом депутат получил новую квартиру в 180,2 кв. м и парковочное место в 17 кв. м. Недвижимость он купил за счёт «дохода по основному месту работы и компенсационной выплаты». Он владеет ещё одной квартирой в 72 кв. м.","rating":"положительная","source":"Время Воронежа","date":"25 мая 2017","vlink":"http://vrntimes.ru/articles/analitika/samyy-bogatyy-voronezhskiy-deputat-zarabotal-na-10-mln-bolshe-kolleg"},{"title":"В Воронеже японцы предложили проект наземного метро для доставки пассажиров в аэропорт","annotation":"В рамках делового визита делегации Японии в Воронежскую область в аэропорту региона прошли переговоры с представителями группы компаний японских проектно-архитектурных бюро Nikken Sekkei. Руководству Финансовой компании «АКСИОМА», которая является основным инвестором воронежского аэропорта,специалисты из Японии предложили рассмотреть концепцию лёгкого рельсового транспорта как быстрый вариант доставки пассажиров в аэропорт и несколько новых идей по развитию прилегающей территории и аэровокзального комплекса.Комментируя перспективы такого сотрудничества, президент Финансовой компании «АКСИОМА» и Международного аэропорта Воронеж Сергей Журавлев отметил, что профессионализм и опыт японских коллег, которые добиваются высоких показателей энергоэффективности, при разработке архитектурно-планировочного решения для воронежского аэропорта может оказаться весьма полезным.","rating":"положительная","source":"Интернет-канал TV Губерния","date":"07 февраля 2017","vlink":"http://tv-gubernia.ru/novosti/v_voronezhe_yaponcy_predlozhili_proekt_lgkogo_relsovogo_transporta_dlya_dostavki_passazhirov_v_aeroport/"},{"title":"У Северного моста в Воронеже может появиться элитный жилой комплекс Подробнее: http://www.moe-online.ru/news/view/351206.html","annotation":"У Северного моста в Воронеже на набережной Максима Горького могут возвести элитный жилой комплекс. На сайтах бесплатных объявлений уже появились предложения о продаже там квартир. Однако, как выяснилось, таким способом финансовая компания «Аксиома», которая может выступить застройщиком, пока лишь изучает покупательский спрос. А окончательное решение о строительстве ещё не принято.","rating":"нейтральная","source":"Мое Online","date":"13 октября 2016","vlink":"http://www.moe-online.ru/news/view/351206.html"},{"title":"Гендиректор воронежского ЗАО ФК «Аксиома», депутат гордумы Иван Кандыбин: «Только в небо еще не летаем»","annotation":"Ловко оперирует Иван Кандыбин и цифрами городского бюджета (как член бюджетной комиссии гордумы), и терминами привычной строительной тематики. Обо всем этом мы и поговорили в эксклюзивном интервью «Абирегу».","rating":"нейтральная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"13 января 2015","vlink":"https://abireg.ru/n_43693.html"},{"title":"Гендиректор воронежского ЗАО ФК «Аксиома», депутат гордумы Иван Кандыбин: «Только в небо еще не летаем»","annotation":"До прошлого года воронежская финансовая компания «Аксиома» ассоциировалась со строительством жилья и чуть меньше –с возведением торговых и бизнес-центров. Ее основатель, депутат Госдумы Сергей Журавлев, входит в пул избранных бизнесменов и общественных деятелей региона, объединенных гражданским собранием «Лидер». Его подчиненный, гендиректор компании Иван Кандыбин – депутат Гордумы. Доподлинно неизвестно, как так случилось, что именно «Аксиома» взялась за видовой для миллионника проект – реанимацию воронежского аэропорта. Но в середине 2013 года авиакомпания «Полет» продала свои акции воронежского аэропорта «Аксиоме». С тех пор господин Кандыбин, не имевший никогда никакого отношения к авиации, узнал все про самолеты, взлетные полосы, регламенты и требования и вообще серьезно увлекся летной тематикой. Говорит, что каждое утро начинается именно с аэропортовой темы. Впрочем, ловко оперирует Иван Кандыбин и цифрами городского бюджета (как член бюджетной комиссии гордумы), и терминами привычной строительной тематики. Обо всем этом мы и поговорили в эксклюзивном интервью «Абирегу».","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"13 января 2015","vlink":"https://abireg.ru/n_43693.html"}]},"name":"ФК Аксиома","newsCount":"0","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(473) 2227777, (473) 2717273","salesRegion":{"salesRegion":{"apartmentsCount":"130","averagePrice":"55950","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"142301001","regionName":"Воронежская область"}},"salesRegionCount":"1","site":"fk-aksioma.ru/","place":"1491","urlId":"finansovaja-kompanija-aksioma-3632622001","viewCount":"478","vk":"https://vk.com/fk_aksioma","volume_of_building":"13442","year_of_foundation":"1997"}