{"address":"Краснодарский край, г.Краснодар, ул. Евгении Жигуленко, д.4","apartmentsCount":"19","building":{"monthDelay":"11.36","nallsquare":"157721","postponeM2":"86649.0","postponePercent":"54.94"},"courseOfConstruction":{"build":{"allApartments":"18","gk":"3","pt":"0"},"finish":{"allApartments":"1","gk":"1","pt":"0"},"stageApartmentCount":"19","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"4","endToInvestors":"false","ratingErz":["1.00","1.00"],"facebook":"https://www.facebook.com/krasnodargik/","full_name":"Группа компаний ГИК","gk_count":"4","htmlPage":{"description":"Группа компаний ГИК - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний ГИК - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-gik-5696321001"},"id":"5696321001","input2017":{"monthDelay":"9.0","nallsquare":"8249","postponeM2":"8249.0","postponePercent":"100.0"},"input2018":{"monthDelay":"13.8","nallsquare":"84019","postponeM2":"84019.0","postponePercent":"100.0"},"input2019":{"monthDelay":"6.4","nallsquare":"23752","postponeM2":"23752.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=5696379001&type=LOGO&nocache=1562425750245","management":{"management":{"surname":"Кубасов","name":"Максим","secondname":"Игоревич","position":"генеральный директор"}},"maxDedit":"2019-05-27","mentioning":{"mentioning":[{"title":"На краснодарского застройщика «ГИК» завели дело из-за телефонного спама","annotation":"Краснодарское управление Федеральной антимонопольной службы возбудило производство в отношении строительной компании ООО «ГИК» из-за нарушения закона о рекламе. Об этом говорится в материалах УФАС. Согласно определению УФАС, в антимонопольную службу обратился гражданин, получивший в апреле 2018 года SMS следующего содержания: «Ипотека без первоначального взноса! Застройщик ООО \"ГИК\"» и номер телефона организации. В качестве доказательства абонент приложил скриншот сообщения.","rating":"отрицательная","source":"РБК Кубань","date":"14 июня 2018","vlink":"https://kuban.rbc.ru/krasnodar/freenews/5b224ce59a79475180250458"},{"title":"ГК \"ГИК\": Профессионализм команды - залог качества","annotation":"Генеральный директор группы компаний «ГИК» Максим Кубасов:С самого своего основания у группы компаний «ГИК» была важная основополагающая цель – строить качественное жилье. Чтобы достигнуть ее, необходима команда профессионалов, способных с высококлассной точностью решать самые сложные задачи — от проектирования до мельчайших деталей обустройства готового дома. Стремление привлекать лучших в своей отрасли специалистов, умение дорожить каждым работником и сохранять коллектив с годами позволило группе компаний «ГИК» стать надежным работодателем, местом, куда хотят идти работать профессионалы и набираться опыта выпускники строительных вузов.","rating":"нейтральная","source":"Деловая газета.Юг","date":"15 августа 2017","vlink":"http://www.dg-yug.ru/rubriki/excluzive/91667-professionalizm-komandyi-zalog-kachestva.html"},{"title":"В Краснодаре новый инвестор возобновил стройку проблемного ЖК «7 вершин»","annotation":"Группа компаний «ГИК» начала строительно-монтажные работы в трех литерах жилого комплекса «7 вершин» по улице имени писателя Знаменского, 9 в микрорайоне Гидростроителей. Достройкой незавершенных многоэтажек на 960 квартир занялся новый инвестор. Администрация города договорилась с руководством «ГИК» о том, что компания возобновит строительство ЖК «7 вершин», которое остановил прежний застройщик, «Кубанькапстрой», в связи с банкротством генподрядчика — ООО «Стройстиль».Заместитель директора департамента строительства Краснодара Александр Мадовский выразил уверенность в том, что объекты завершат в срок и горожане получат свои квартиры.","rating":"положительная","source":"Портал Юга.ру","date":"02 августа 2017","vlink":"https://www.yuga.ru/news/419387/"},{"title":"В Краснодаре составлен рейтинг узнаваемости застройщиков","annotation":"Возглавила рейтинг строительная корпорация «Девелопмент-Юг», на второй строчке — компания «Югстройинвест», на третьей – «ГИК».","rating":"положительная","source":"Деловая газета.Юг","date":"09 июня 2017","vlink":"http://www.dg-yug.ru/rubriki/society/91006-v-krasnodare-sostavlen-rejting-uznavaemosti-zastrojshhikov.html"},{"title":"Долгострои на Гидрострое в Краснодаре новый инвестор обещает довести \"до ума\" за два года","annotation":"30 мая, KrasnodarMedia. Долгострой в микрорайоне Гидростроителей Краснодара по улице писателя Знаменского, 9 и Снесарева, 10/1 новый инвестор обещает довести \"до ума\" за два года. Об этом стало известно в ходе встречи дольщиков с властями и представителями строительной компании в администрации. Инвестор создаст для дольщиков сайт, где будут размещаться новости о ходе строительства и вестись онлайн трансляция через установленные на стройплощадках видеокамеры, сообщает ИА KrasnodarMedia со ссылкой на пресс-службу администрации Краснодара. Напомним, не все проблемные дома в микрорайоне Гидростроителей удостоились внимания внимания властей.— При участии администрации города переговоры между застройщиком и нашей компанией завершены. У ООО \"ГИК\" есть опыт по достройке проблемных домов. Достигнуто соглашение о достройке всех трёх литеров, при этом работы на домах будут вестись одновременно. Работы по достройке займут от 23 до 27 месяцев и начнутся в ближайшее время, — сказал Максим Кубасов.","rating":"положительная","source":"KrasnodarMedia","date":"30 мая 2017","vlink":"http://krasnodarmedia.su/news/594423/"},{"title":"В Краснодаре строительная компания «ГИК» запустила проект доступного жилья для бюджетников","annotation":"В Краснодаре стартует акция от строительной компании «ГИК» для педагогов, врачей и студентов. Им обещают вернуть часть потраченной на покупку квартиры суммы. Так, по мнениюзастройщика, удастся частично решить проблему нехватки кадров в медицине и образовании.Купить жилье и вернуть треть первоначального взноса — уникальная программа покупки жилья стала доступна краснодарцам. Новый проект запустила компания «ГИК». В рамках программы социальной поддержки «Свое жилье» финансовую помощь получат работники бюджетной сферы и студенты. При покупке квартир в строящихся или сданных домах таким клиентам возместят до 30% взноса.","rating":"положительная","source":"Информационный портал Кубань 24","date":"01 марта 2017","vlink":"http://kuban24.tv/item/v-krasnodare-stroitel-naya-kompaniya-gik-zapustila-proekt-dostupnogo-zhil-ya-dlya-byudzhetnikov-169010"}]},"name":"ГК ГИК","newsCount":"3","ntype":"0","ok":"https://ok.ru/gikglavnay","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(861) 2033838","salesRegion":{"salesRegion":{"apartmentsCount":"19","averagePrice":"43668","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"}},"salesRegionCount":"1","site":"gik23.ru/","place":"148","urlId":"gruppa-kompanij-gik-5696321001","viewCount":"1422","vk":"https://vk.com/gik_krasnodar","volume_of_building":"157721","year_of_foundation":"2011"}