{"address":"г.Москва, ул. Малая Ордынка, д.15","apartmentsCount":"926","building":{"monthDelay":"24.74","nallsquare":"210188","postponeM2":"157381.0","postponePercent":"74.88"},"courseOfConstruction":{"build":{"allApartments":"441","gk":"4","pt":"0"},"finish":{"allApartments":"485","gk":"11","pt":"0"},"stageApartmentCount":"926","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"12","endToInvestors":"false","ratingErz":["0.00","0.00"],"full_name":"Группа компаний СУ-155 (объекты достраивает АО \"Банк ДОМ.РФ\")","gk_count":"6","htmlPage":{"description":"Группа компаний СУ-155 (объекты достраивает АО \"Банк ДОМ.РФ\") - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний СУ-155 (объекты достраивает АО \"Банк ДОМ.РФ\") - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-su-155-obekty-dostraivaet-ao-bank-dom-rf-346211001"},"id":"346211001","input2016":{"monthDelay":"12.81","nallsquare":"358635","postponeM2":"277889.0","postponePercent":"77.49"},"input2017":{"monthDelay":"15.8","nallsquare":"541716","postponeM2":"465701.0","postponePercent":"85.97"},"input2018":{"monthDelay":"20.34","nallsquare":"388415","postponeM2":"303950.0","postponePercent":"78.25"},"input2019":{"monthDelay":"27.13","nallsquare":"52848","postponeM2":"37129.0","postponePercent":"70.26"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=742678001&type=LOGO&nocache=1562425627519","management":{"management":[{"surname":"Бетин","name":"Вячеслав","secondname":"Олегович","position":"генеральный директор"},{"surname":"Пивоварова","name":"Екатерина","secondname":"Евгеньевна","position":"заместитель директора"},{"surname":"Кузовлев","name":"Михаил","secondname":"Валерьевич","position":"член Совета директоров"},{"surname":"Морозова","name":"Анастасия","secondname":"Владиславовна"}]},"maxDedit":"2019-06-28","mentioning":{"mentioning":[{"title":"Последние дома застройщика ГК «СУ?155» в Долгопрудном, Домодедове и Ивантеевке введены в эксплуатацию","annotation":"Министерством жилищной политики Московской области выданы разрешения на ввод в эксплуатацию 5 жилых домов ГК «СУ-155». Три жилых дома, расположенных в городском округе Долгопрудный и два дома в городских округах Домодедово и Ивантеевка, стали последними достроенными объектами ГК «СУ-155» в муниципалитетах.","rating":"положительная","source":"360° Подмосковье","date":"17 января 2019","vlink":"https://360tv.ru/news/dengi/poslednie-doma-zastrojschika-gk-su155-v-dolgoprudnom-domodedove-i-ivanteevke-vvedeny-v-ekspluatatsiju/"},{"title":"В Ярославле все обманутые дольщики СУ-155 получили квартиры","annotation":"В Ярославле ввели в эксплуатацию два проблемных дома, строительством которым занималась ОАО «Ивановская домостроительная компания», входящая в группу СУ-155.","rating":"положительная","source":"Информационное агентство REGNUM","date":"25 декабря 2018","vlink":"https://regnum.ru/news/2544466.html"},{"title":"Обманутые дольщики последнего долгостроя «СУ-155» в Подмосковье получат свои квартиры","annotation":"Последний дом АО «СУ-155» ввели в эксплуатацию в подмосковном Одинцове, сообщили в региональном Минстрое. Дольщики долгостроя получат свои квартиры в ближайшее время, сообщает региональный Минстрой. 27-этажный дом от «СУ-155» находится в восьмом микрорайоне и имеет 156 квартир. Общая площадь здания - 13,3 тысячи квадратных метров.","rating":"положительная","source":"Главные новости Подмосковья Mosaica.ru","date":"23 августа 2018","vlink":"https://mosaica.ru/ru/mo/news/2018/08/22/obmanutye-dolshchiki-poslednego-dolgostroya-su-155-v-podmoskove-poluchat-svoi-kvartiry"},{"title":"Все дома «СУ-155» в подмосковном Красноармейске введены в эксплуатацию","annotation":"Последний дом «СУ-155», расположенный по адресу: Московская область, город Красноармейск, микрорайон Южный, корпус 14 (застройщик АО «СУ-155») получил разрешение на ввод объекта в эксплуатацию. Документ выдан 21 августа Министерством строительного комплекса Московской области. В ближайшее время новоселье в сданном доме отпразднуют 59 участников долевого строительства, говорится в сообщении «РК Строй».","rating":"положительная","source":"Индикаторы рынка недвижимости","date":"22 августа 2018","vlink":"https://www.irn.ru/news/123485.html"},{"title":"Суд признал \"СУ-155\" банкротом","annotation":"Московский арбитражный суд в среду признал акционерное общество \"СУ-155\" банкротом и открыл в компании конкурсное производство сроком на полгода. Об этом сообщает Москомстройинвест.Отмечается, что процедура банкротства застройщика не будет влиять на сроки исполнения обязательств перед пострадавшими гражданами в Москве.","rating":"трудно оценить","source":"ПРАЙМ","date":"11 апреля 2018","vlink":"https://1prime.ru/consumer_markets/20180411/828703854.html"},{"title":"«Сушки» по зубам: как решают проблемы дольщиков «СУ-155»","annotation":"Почти 80% владельцев квартир в проблемных домах обанкротившейся строительной компании «СУ-155» по всей России, завершение строительства которых финансируется банком «Российский капитал», перестали быть обманутыми дольщиками, сообщила организация. Согласно графику, оставшиеся дома будут сданы до конца 2018 года.","rating":"положительная","source":"Газета.ру","date":"04 апреля 2018","vlink":"https://www.gazeta.ru/business/realty/2018/04/04_a_11705702.shtml"},{"title":"Председателем правления банка \"Российский капитал\" стал Федорко","annotation":"Совет директоров банка \"Российский капитал\", принадлежащего АИЖК, 8 февраля принял решение назначить заместителя генерального директора АИЖК Артема Федорко председателем правления банка \"Российский капитал\", говорится в пресс-релизе АИЖК.Михаил Кузовлев избран председателем совета директоров банка.","rating":"нейтральная","source":"РИА Недвижимость","date":"09 февраля 2018","vlink":"https://realty.ria.ru/news_appointment/20180209/1514292116.html"},{"title":"В Тверской области все объекты СУ-155 введены в эксплуатацию","annotation":"Три последних дома, недостроенных компанией СУ-155, введены в среду в микрорайоне «Мамулино-3» в Твери; таким образом Тверская область вошла в число первых регионов ЦФО, где введены в эксплуатацию все объекты СУ-155, сообщает пресс-служба правительства области.","rating":"положительная","source":"Информационное агентство Рамблер","date":"07 февраля 2018","vlink":"https://news.rambler.ru/realty/39083064-v-tverskoy-oblasti-vse-obekty-su-155-vvedeny-v-ekspluatatsiyu/"},{"title":"Три корпуса проблемного ЖК «Новая Каменка» планируют достроить в марте","annotation":"Строительство корпусов 2, 3 и 6 проблемного жилого комплекса «Новая Каменка» планируется завершить в марте нынешнего года. Об этом шла речь на состоявшемся в конце минувшей недели совещании в Комитете по строительству Смольного.","rating":"положительная","source":"БН-газета","date":"05 февраля 2018","vlink":"https://gazeta.bn.ru/news/2018/02/05/244135.html"},{"title":"Еще один дом для дольщиков СУ-155 введен в эксплуатацию в Иванове","annotation":"Многоквартирный дом №38 по улице Рабфаковской областного центра 31 января был переведен на постоянную схему электроснабжения и введен в эксплуатацию.","rating":"положительная","source":"IvanovoNews","date":"01 февраля 2018","vlink":"https://www.ivanovonews.ru/news/detail.php?id=889247"},{"title":"Дольщики «СУ-155» собираются вновь перекрыть Колтушское шоссе","annotation":"Покупатели квартир в ЖК «Янино парк» от «СУ-155» намерены выйти на шоссе в это воскресенье, 28-го января. В первый раз активисты перекрывали магистраль летом прошлого года.","rating":"отрицательная","source":"Портал Novostroy.su","date":"27 января 2018","vlink":"https://www.novostroy.su/news/market/dolshchiki-su-155-sobirayutsya-vnov-perekryt-koltushskoe-shosse/"},{"title":"В Туле сдали еще два дома \"СУ-155\"","annotation":"В Туле ввели в эксплуатацию еще два дома банкротящейся компании \"СУ-155\", говорится в сообщении банка \"Российский капитал\", ответственного за достройку объектов девелоперской компании.Разрешение на ввод получили дома по адресу: Пролетарский район, IV Северо-Восточный микрорайон, корпуса 11 и 14. Получение квартир в них ожидают 193 дольщика, указывается в пресс-релизе.","rating":"положительная","source":"РИА Недвижимость","date":"12 января 2018","vlink":"https://realty.ria.ru/news_house/20180112/1512509912.html"},{"title":"Обвиняемого в мошенничестве гендиректора СУ-155 перевели под домашний арест","annotation":"Тверской суд Москвы во вторник изменил меру пресечения гендиректору строительной компании СУ-155 Александру Мещерякову, обвиняемому в хищении средств дольщиков компании.\"Постановлением суда мера пресечения в виде заключения под стражу в отношении Мещерякова изменена на меру пресечения в виде домашнего ареста на срок до 9 марта\", - сообщила \"Интерфаксу\" пресс-секретарь суда Анастасия Дзюрко.Также под домашний арест переведен бывший финансовый директору СУ-155 Сергей Мурашко.","rating":"трудно оценить","source":"Интерфакс","date":"09 января 2018","vlink":"http://www.interfax.ru/russia/594753"},{"title":"В Нижегородской области за \"СУ-155\" достроены все дома","annotation":"В Нижегородской области в конце декабря было получено разрешение на ввод в эксплуатацию последнего жилого дома, ранее недостроенного ГК \"СУ-155\" в регионе, говорится в сообщении банка \"Российский капитал\".\"Многоквартирный жилой дом располагается по адресу: город Нижний Новгород, Канавинский район, улица Украинская, микрорайон Первомайский, корпус 5 (застройщик — ЗАО \"ДСК-НН\", входит в группу компаний \"СУ-155\")\", — отмечается в пресс-релизе.","rating":"положительная","source":"РИА Недвижимость","date":"09 января 2018","vlink":"https://realty.ria.ru/news_house/20180109/1512286583.html"},{"title":"Более 20 домов компании «СУ?155» уже достроили в Домодедове","annotation":"На территории Московской области активными темпами завершается строительство долгостроев компании «СУ-155», в подмосковном Домодедове достроили 21 дом из 22 недостроев, обеспечены права 6638 граждан-соинвесторов, говорится в сообщении пресс-службы министерства строительного комплекса Московской области.","rating":"положительная","source":"Информационное агентство Рамблер","date":"29 декабря 2017","vlink":"https://news.rambler.ru/realty/38798854-bolee-20-domov-kompanii-su-155-uzhe-dostroili-v-domodedove/"},{"title":"Долгострой в подарок. Ключи от \"Рождественского\"","annotation":"Настоящий подарок к Новому году сделали дольщикам литера 2 микрорайона \"Рождественский\". Два дня назад дом ввели в эксплуатацию, а сегодня начали выдавать ключи.","rating":"положительная","source":"IvanovoNews","date":"28 декабря 2017","vlink":"http://www.ivanovonews.ru/reports/detail.php?id=883897"},{"title":"Еще четыре дома \"СУ-155\" построены в Домодедово","annotation":"Как уточняется, завершена итоговая проверка объектов застройщика АО \"СУ-155\" по адресам: мкрн. Южный, квартал 4, поз. 4-4, 4-5, 4-6, 4-7. Корпуса получили заключения о соответствии требованиям технических регламентов и проектной документации. В ближайшее время будет сформирован пакет документов для получения разрешений на ввод объектов в эксплуатацию.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"25 декабря 2017","vlink":"http://realty.interfax.ru/ru/news/articles/89361/"},{"title":"Три долгостроя «СУ-155» введены в эксплуатацию в Нижнем Новгороде","annotation":"Речь идёт о многоквартирных домахв по улице Генерала Штеменко, корпуса: 10, 11, 14. Об этом ИА REGNUM сообщили в пресс-службе банка «Российский капитал». Согласно адресной программе достройки объектов «СУ-155» в Нижегородской области, ввод данных домов был намечен на 2018 год.","rating":"положительная","source":"Информационное агентство REGNUM","date":"14 декабря 2017","vlink":"https://regnum.ru/news/2357435.html"},{"title":"В Иваново возобновлено финансирование достройки объектов ДСК","annotation":"Как сегодня Строительству.RU сообщили в пресс-службе Минстроя и ЖКХ РФ,транш от банка «Российский капитал» уже переведен субподрядчику –«Стройиндустрия-Холдинг». На территории Ивановской области осталось 14 недостроенных объектов «СУ-155»на 3 178 квартир.Из них на сегодняшний день в эксплуатацию введено уже6 на 1,5 тыс. квартир. В плане на 2017 год – ввод ещё четырех домов на 844 квартиры. В 2018 году -4 домана 774 квартиры. Первую и вторую секцию в Сухово-Дерябинском районе введут в эксплуатацию до конца 2017 года.","rating":"положительная","source":"Всероссийский отраслевой интернет-журнал \"Строительство.RU\"","date":"29 ноября 2017","vlink":"http://rcmm.ru/novosti/41099-v-ivanovo-vozobnovleno-finansirovanie-dostroyki-obektov-dsk.html"},{"title":"В Твери дольщики получили квартиры в еще одном доме СУ-155, последние три достроят в декабре","annotation":"В сданном сегодня (на год раньше срока) доме в микрорайоне «Радужный» (улица Хромова, 27 к. 2), на первый взгляд, качество строительства получше – но дольщики также получают обнаженный бетон с коммуникациями вдоль полов. Но они все равно рады получить, наконец, свои квартиры – а их последующее мнение о качестве работ должно быть услышано, отметил Игорь Руденя. Сегодня ключи в этом доме вручили четырем семьям.","rating":"положительная","source":"Афанасий Бизнес","date":"09 ноября 2017","vlink":"http://www.afanasy.biz/news/society/?ELEMENT_ID=117283&PAGEN_2=57"},{"title":"В подмосковном Красноармейске достроили второй дом \"СУ-155\"","annotation":"\"По результатам итоговой проверки объекту по адресу: Московская область, Красноармейск, улица Морозова, в районе дома 15 (микрорайон Южный корпус 23А) выдано заключение о соответствии требованиям технических регламентов и проектной документации\", — отмечается в пресс-релизе с добавлением, что данное заключение требуется для следующего этапа завершения строительства – подачи пакета документов для оформления разрешения на ввод дома в эксплуатацию.","rating":"положительная","source":"РИА Недвижимость","date":"26 октября 2017","vlink":"https://realty.ria.ru/news_house/20171026/1507617685.html"},{"title":"В Иваново прошел митинг дольщиков «Ивстройинвеста»","annotation":"В центре Иваново накануне прошла протестная акция дольщиков «Ивстройинвеста», вложившихся в строительство дома на улице Зверева. Без жилья остаются триста семей — из трех секций комплекса построены лишь две, и когда введут в эксплуатацию — неизвестно, а одну даже не собираются достраивать, сообщает ГТРК «Ивтелерадио».По информации тележурналистов, субподрядчиком выступала «Ивановская ДСК». Вышли на митинг и дольщики, купившие квартиры на Рабфаковской улице, 31 — этот дом тоже не вошел в программу завершения строительства объектов СУ-155.","rating":"отрицательная","source":"Информационное агентство \"Росбалт\"","date":"19 октября 2017","vlink":"http://www.rosbalt.ru/russia/2017/10/19/1654464.html"},{"title":"В Иванове достроили половину домов \"СУ-155\"","annotation":"Половина домов банкротящейся компании \"СУ-155\" достроено в Иванове, говорится в пресс-релизе банка \"Российский капитал\".\"Получено разрешение на ввод в эксплуатацию жилого многоквартирного дома по адресу: город Иваново, мкрн. Рожественский, литер 1. Застройщик ОАО \"ДСК\" (входит в ГК \"СУ-155\")\", — сообщается в нем.","rating":"положительная","source":"РИА Недвижимость","date":"18 октября 2017","vlink":"https://realty.ria.ru/news_house/20171018/1507106485.html"},{"title":"Обманутые дольщики: еще одно новоселье — на 128 квартир","annotation":"19 июля врио губернатора Дмитрий Миронов вручил ключи от новых квартир в первом микрорайоне жилого района «Дядьково» семьям обманутых дольщиков.Введены в эксплуатацию еще два проблемных дома. В собственность ярославских семей передадут 128 новых квартир.","rating":"положительная","source":"Ярославская областная газета Золотое Кольцо","date":"20 июля 2017","vlink":"http://goldring.ru/news/show/134862"},{"title":"Второй долгострой \"СУ-155\" введен в эксплуатацию в Твери","annotation":"Еще один долгострой ГК \"СУ-155\" введен в эксплуатацию в Твери, сообщили в четверг в пресс-службе банка \"Российский капитал\", выступающего санатором проблемного застройщика.Там уточнили, что получено разрешение на ввод в эксплуатацию жилого многоквартирного дома по адресу: Тверь, мкр. по ул. Луначарского, поз.15.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"22 июня 2017","vlink":"http://realty.interfax.ru/ru/news/articles/82866"},{"title":"В Нижегородской области достроили 62-ой дом дольщиков ГК «СУ-155»","annotation":"Как уточнили «Стройгазете» в пресс-службе «Роскапа», дом по адресу: пер. Щитковый, мкр.10, корп.2 стал 62-ым сданным в эксплуатацию жилым объектом «СУ-155», завершение строительства которого обеспечил госбанк.","rating":"положительная","source":"Строительная газета","date":"14 июня 2017","vlink":"http://www.stroygaz.ru/news/item/v-nizhegorodskoy-oblasti-dostroili-62-oy-dom-dolshchikov-gk-su-155/"},{"title":"В Твери досрочно достроили второй дом для обманутых дольщиков СУ-155","annotation":"Строительство второго дома для 119 обманутых дольщиков компании СУ-155 досрочно завершено в Твери, сообщили в пресс-службе правительства Тверской области.\"В Твери раньше заявленного срока завершено строительство еще одного объекта СУ-155 - 123-квартирного 18-этажного жилого дома по улице Луначарского в микрорайоне \"Радужный\". Квартиры в нем получат 119 дольщиков\", - сказали в пресс-службе.Там добавили, что сейчас строительной компанией уже получено извещение об окончании строительства, завершаются работы по благоустройству придомовой территории, ведется подготовка к запуску лифтов.","rating":"положительная","source":"ТАСС","date":"13 июня 2017","vlink":"http://tass.ru/ekonomika/4333457"},{"title":"Достроен проблемный дом Су-155 в Обнинске","annotation":"Завершено строительство двух домов ГК «СУ-155» в Твери и Обнинске, сообщает пресс-служба банка «Российский капитал», который выступает санатором проблемного застройщика. Как говорится в сообщении, получено заключение о соответствии требованиям технических регламентов и проектной документации (ЗОС) на многоэтажный жилой дом по адресу: Калужская область, г. Обнинск, квартал 5 жилого района «Заовражье», дом № 10. После получения разрешения на ввод дома в эксплуатацию, которое ожидается до конца июня, 320 участников долевого строительства смогут начать осмотр своих квартир.","rating":"положительная","source":"Знамя.Калуга","date":"09 июня 2017","vlink":"https://znamkaluga.ru/index.php/17191-dostroen-problemnyj-dom-su-155-v-obninske"},{"title":"В Твери семь объектов СУ-155 планируется сдать досрочно","annotation":"Губернатор Игорь Руденя провел оперативное совещание с членами Правительства области. Одним из вопросов повестки дня стало завершение строительства объектов СУ-155 в Твери. Всего в этом году планируется сдать досрочно семь домов в микрорайонах «Мамулино-2», «Мамулино-3» и «Радужный».Такая договоренность была достигнута в марте на встрече главы региона и Олега Бетина, старшего вице-президента АКБ «Российский капитал», который занимается достройкой объектов СУ-155 по всей стране. Банк и стал главным участником финансового оздоровления этого процесса. Завершение работ ведется по поручению Правительства РФ.","rating":"положительная","source":"портал NSP.SU","date":"01 июня 2017","vlink":"http://www.nsp.su/news/2017-06/15697/"},{"title":"Путин поручил доложить о завершении строительства домов «СУ-155»","annotation":"Владимир Путин исполнил обещание взять под личный контроль завершение строительства домов, брошенных девелопером-банкротом «СУ-155». Президент поручил правительству до 1 сентября этого года подготовить доклад о реализации соответствующей программы. Все дома должны быть достроены до конца 2018 года. По данным официального сайта банка-санатора «СУ-155» «Российский капитал», осталось достроить 72 дома из 141. До конца текущего года будут введены в эксплуатацию 37 домов. От завершения одного из проектов в Новой Москве в итоге отказались, не договорившись с владельцем участка под будущим домом о стоимости земли. Дольщикам предложат квартиры в других новостройках «СУ-155» или вернут вложенные деньги.","rating":"больше положительная, чем отрицательная","source":"Ради Дома","date":"05 мая 2017","vlink":"http://www.radidomapro.ru/ryedktzij/nedvijimost/jilio/putin-porutchil-dolozhitig-o-zaverschenii-stroitel-52012.php?user_mail=analytics@asnoza.ru&user_name=&user_surname=%d0%9a%d1%81%d0%b5%d0%bd%d0%b8%d1%8f%20%d0%9a%d0%be%d1%80%d0%be%d0%bb%d1%8c&user_company=%d0%9d%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b5%20%d0%be%d0%b1%d1%8a%d0%b5%d0%b4%d0%b8%d0%bd%d0%b5%d0%bd%d0%b8%d0%b5%20%d0%b7%d0%b0%d1%81%d1%82%d1%80%d0%be%d0%b9%d1%89%d0%b8%d0%ba%d0%be%d0%b2%20%d0%b6%d0%b8%d0%bb%d1%8c%d1%8f&user_profession=%d0%94%d0%b5%d0%b2%d0%b5%d0%bb%d0%be%d0%bf%d0%b5%d1%80&user_region=%d0%9c%d0%be%d1%81%d0%ba%d0%b2%d0%b0%20/%20%d0%9c%d0%9e&utm_source=Openfield&utm_medium=email&utm_campaign=B2726837"},{"title":"«Российский капитал» готов вернуть деньги пайщикам проблемного дома «СУ-155» в Щербинке","annotation":"Банк «Российский Капитал», который является санатором проблемного объекта «СУ-155», расположенного по адресу: г. о. Щербинка, ул. Железнодорожная, вл. 39, корп. 1, 2 (ТиНАО), готов вернуть участникам строительства вложенные деньги. Об этом стало известно на совещании, которое прошло 20 апреля 2017 года под руководством Председателя Комитета Константина Тимофеева, сообщает пресс-слоужба комитета.По словам представителя «Российского капитала», который присутствовал на совещании, завершить строительство объекта на улице Железнодорожная невозможно, так как не получается достичь договоренностей с правообладателем земельного участка ООО «Грандилекс», на котором «СУ-155», не имея разрешительной документации, начало строительство.","rating":"трудно оценить","source":"Индикаторы рынка недвижимости Irn.ru","date":"21 апреля 2017","vlink":"http://www.irn.ru/news/114463.html"},{"title":"В Калининградской области обманутые дольщики получили ключи от квартир","annotation":"В Калининградской области обманутые дольщики получили ключи от квартир. Последний проблемный объект компании «СУ-155» в Калининграде передан под заселение. Как рассказал глава Минстроя во время визита в регион, новая концепции достройки позволила завершить возведение трех из четырех домов. Напомним, компания «С-155» не смогла исполнить свои обязательства перед 30 тысячами граждан, вложившими деньги в строительство 145 жилых домов в 14 российских регионах.","rating":"положительная","source":"Национальная Служба Новостей (НСН)","date":"17 апреля 2017","vlink":"http://nsn.fm/society/v-kaliningradskoy-oblasti-obmanutye-dolshhiki-poluchili-klyuchi-ot-kvartir.html"},{"title":"Мэрия Обнинска дала разрешение на ввод в эксплуатацию первого дома СУ-155!","annotation":"Не прошло и недели с митинга обнинских дольщиков СУ-155, как протестная акция принесла свои плоды.Так, получено разрешение на ввод в эксплуатацию 9 корпуса в Заовражье. Правда, это не значит, что люди смогут получить право собственности на свою квартиру. Как пояснила руководитель инициативной группы дольщиков Светлана ЛУКЬЯНЕНКО, стать полноценными правообладателями квадратных метров, за которые люди уже по-честному заплатили, они смогут в рамках дела о банкротстве компании не раньше 2018 года.Кроме того, дольщикам, наконец, согласовали «переселение» из 11 корпуса, находящегося в данный момент на стадии котлована, в уже готовые дома. Как пояснила Лукьяненко, документ пришел из Москвы и обсуждению не подлежит. Те, кого не устроит обменная квартира, будут дожидаться окончания строительства 11 корпуса.","rating":"положительная","source":"Независимый новостной портал Obninsk.Name","date":"09 февраля 2017","vlink":"http://obninsk.name/news12128.htm"},{"title":"Обманутые дольщики из владимирского Веризино получили ключи от квартир","annotation":"Наконец-то история с долгостроем СУ-155 закончиласьА закончилась она девятого февраля в областной администрации, где в торжественной обстановке обманутым дольщикам вручили ключи от новеньких квартир.","rating":"положительная","source":"Комсомольская правда","date":"09 февраля 2017","vlink":"http://www.vladimir.kp.ru/online/news/2652544/"},{"title":"Обманутые дольщики СУ-155 получат свои ключи после 20 февраля","annotation":"Как стало известно «Электронной Ивантеевке», 138 жителей дома литер-2 смогут получить ключи от своих квартир после 20 февраля, и покабез выдачи свидетельств на право собственности.«После 20-го февраля те лица, которые захотят вселиться, могут приступить к этой процедуре. Кого такой вариант не устраивает, может ждать свидетельств на право собственности». – подчеркнул советник председателя правления банка «Российский капитал» Тимур Батукаев.Дольщики, которые не могут больше ждать, получат свои ключи либо на объекте, либо в офисе управляющей компании «Жилсервис» в указанных числах. Итак, с достроенным и готовым к заселению литер-2 все более или менее стало понятно, за исключением условий получения свидетельств на право собственности (хотя по предварительным сведениям санатора и инициативной группы документ можно будет получить примерно через полгода после утверждения права Арбитражным судом).Политеру-1 наблюдается сплошная неопределенность.Во-первых, подрядчика на монолитную секцию до сих пор не выбрали. Во-вторых, на встрече дольщикам не предоставили сроков начала работ. Дольщики в этом вопросе не скрывают своих опасений: «мы опасаемся, что монолитную секцию могут вообще не построить». Пока точно известно одно: санаторомна апрель запланировано собрание дольщиков.","rating":"трудно оценить","source":"Электронная Ивантеевка","date":"02 февраля 2017","vlink":"http://e-vanteevka.ru/obmanutye-dolshchiki-su-155-poluchat-svoi-klyuchi-posle-20-fevralya"},{"title":"В Домодедове достроили 34 дом «СУ-155» от «Роскапа»","annotation":"В Подмосковье ввели в эксплуатацию еще один дом группы компаний «СУ-155». Об этом «Стройгазете» сообщили в пресс-службе санатора стройхолдинга, банка «Российский капитал».По данным пресс-службы, свои квартиры в корпусе 42 жилого комплекса «Южное Домодедово» получат 122 дольщика.","rating":"положительная","source":"Строительная газета","date":"12 декабря 2016","vlink":"http://www.stroygaz.ru/news/item/v-domodedove-dostroili-ocherednoy-dom-su-155-/"},{"title":"Банк «Российский капитал» подвел итоги первого года реализации проекта по достройке домов ГК \"СУ-155\"","annotation":"Итоги первого года реализации проекта по достройке объектов компании «СУ-155» были подведены 9 декабря на пресс-конференции в МИА «Россия сегодня». На сегодняшний день из 130 жилых домов, входящих в зону ответственности «Российского капитала», 33 уже введены в эксплуатацию. Квартиры в них получат 6 570 дольщиков и пайщиков. К концу декабря планируется достроить еще 26 домов, доведя их общее количество до 59 и решить проблемы почти 15 тыс. «обманутых» дольщиков. Таким образом фактически половина дольщиков и пайщиков компании «СУ-155» получат свои квартиры.При этом, вопреки информации о возможной смене санатора компании, Никита Стасишин заверил, что банк «Российский капитал» продолжит реализацию проекта достройки объектов «СУ-155» до его окончания.","rating":"положительная","source":"Газета \"Ведомости\"","date":"09 декабря 2016","vlink":"http://www.vedomosti.ru/press_releases/2016/12/09/bank-rossiiskii-kapital-podvel-itogi-pervogo-goda-realizatsii-proekta-po-dostroike-domov-gk-su-155"},{"title":"Обманутые дольщики Нижнего Новгорода: доплачивать за квартиры не придется","annotation":"Обманутым дольщикам компании «СУ-155» не нужно будет доплачивать деньги за жилье, которое сейчас достраивает другой застройщик. Об этом корреспонденту NewsNN сообщили в банке «Российский капитал». Он проводит финансовую санацию холдинга.","rating":"отрицательная","source":"НьюсНН.РУ","date":"08 ноября 2016","vlink":"http://newsnn.ru/analytics/society/obmanutye_dolshchiki_nizhnego_novgoroda_doplachivat_za_kvartiry_ne_pridetsya/"},{"title":"В Иванове достроили многоэтажный дом дольщиков «СУ-155»","annotation":"В городе Иваново в микрорайоне Рождественский достроили дом дольщиков группы компаний «СУ-155» — литер 5 (III оч., 5 секция). Об этом «Стройгазете» сообщили в пресс-службе санатора стройхолдинга, банка «Российский капитал».","rating":"положительная","source":"Строительная газета","date":"03 ноября 2016","vlink":"http://www.stroygaz.ru/news/item/v-ivanove-dostroili-mnogoetazhnyy-dom-dolshchikov-su-155/"},{"title":"Дольщики СУ-155 не смогут выйти на митинг в Удельном парке","annotation":"Провести согласованную с администрацией Петербурга акцию планировалось в Удельном парке 4 сентябряПетербургские дольщики СУ-155 не смогут провести согласованный администрацией города митинг в Удельном парке 4 сентября.Как сообщает инициативная группа граждан (дольщики ЖК «Каменка» и «Новая Каменка») в социальных сетях, первоначально организаторы мероприятия были вынуждены согласится на перенос места проведения митинга - Удельный парк вместо Марсового поля, хотя понимали, что это уменьшит вероятность сбора заявленного количества участников.«Далее организатору (заявителю) митинга Юлии Лебедевой органы власти предложили перенести дату митинга, устно пообещав согласовать Марсово поле вместо Удельного парка. Юлия Лебедева, первый раз выступавшая организатором митинга дольщиков, согласилась на данное предложение, не обсудив его с другими участниками инициативной группы и, к сожалению, не подумав о возникающих в связи с этим трудностях», - отмечают в социальных сетях.Напомним, на этой неделе Рейтинговое агентство строительного комплекса (РАСК) признало «СУ-155» лидером анти-рейтинга банкротов застройщиков.","rating":"отрицательная","source":"Электронная газета «Общественный контроль» (OK-INFORM.ru)","date":"02 сентября 2016","vlink":"https://ok-inform.ru/stroitelstvo/dolevoe-stroitelstvo/71258-dolshchiki-su-155-ne-smogut-vyjti-na-miting-v-udelnom-parke.html"},{"title":"Глава «Российского капитала» предложил создать межведомственную группу по уголовным делам СУ-155","annotation":"Глава «Российского капитала» Михаил Кузовлев предложил создать межведомственную группу по уголовным делам СУ-155.«Я совершенно точно знаю, что кроме нас уже возбужден ряд уголовных дел, постоянно происходят выемки документов. Мы обратились с просьбой создать межведомственную группу для того, чтобы упорядочить ситуацию. Потому что нам, находясь в процедуре банкротства застройщика, будет сложно отстаивать права дольщиков, если во время какой-то из выемок пропадут документы», — сказал он RNS на ВЭФ-2016.Сейчас «Российский капитал» готовит материалы для обращения в правоохранительные органы. «Я пока не могу сформулировать, как это (обращение в правоохранительные органы. — RNS) будет оформлено формально, но, посмотрев на финансовую документацию и сравнив с тем, что построено, мы, безусловно, видим, что достаточная часть денег, которые были приняты у дольщиков, до стройки не дошли», — пояснил Кузовлев.По его словам, экс-глава и бывший владелец СУ-155 Михаил Балакин больше не занимает никаких руководящих должностей, но входит в совет директоров компании, в которую он сдал активы. «Он пытается принимать участие в работе, но основанная работа ведется силами нового менеджмента и тех менеджеров, которых мы отобрали в компании», — заключил Кузовлев.","rating":"отрицательная","source":"Информационное агентство Рамблер","date":"02 сентября 2016","vlink":"https://rns.online/consumer-market/Glava-Rossiiskogo-kapitala-predlozhil-sozdat-mezhvedomstvennuyu-gruppu-po-ugolovnim-delam-SU-155-2016-09-02/?track=main_consumer-market"},{"title":"Первоначальная модель по достройке объектов \"СУ-155\" оказалась недееспособной","annotation":"Банк \"Российский капитал\" (санатор СУ-155 — ИФ) скорректировал финансовую модель достройки объектов компании \"СУ-155\", рассказал журналистам старший вице-президент банка Марат Оганесян. Он отметил, что изначально планировалось получить 24 млрд руб. от продажи квартир и 15 млрд руб. от продажи активов.\"Финансовый аудит показал, что от продажи активов Группы можно получить порядка 5 млрд руб., а от продажи квартир порядка 12 млрд руб. Причем \"живых\" квартир, которые сегодня готовы к продаже, есть только на 7 млрд руб., над остальными квартирами на сумму 4,6 млрд руб. надо работать\", — пояснил М.Оганесян.","rating":"больше отрицательная, чем положительная","source":"Интерфакс","date":"01 сентября 2016","vlink":"http://realty.interfax.ru/ru/news/articles/71539/"},{"title":"В Ярославле готовят митинг дольщиков СУ-155","annotation":"В Ярославле пройдет митинг в поддержку обманутых дольщиков СУ-155.Как сообщил Regnum депутат Ярославской областной думы, первый секретарь регионального обкома КПРФ Александр Воробьев, дольщики переживают, что активность областного правительства обусловлена лишь предстоящими выборами, «а на самом деле никому ничего не надо».«Сегодня мы проехали по объектам Ивановской ДСК и посмотрели, как на самом деле устраняются прописанные замечания. Например, на объектах на Тормозном шоссе — литеры 2,3 — вдруг перед митингом начали укладывать асфальт. Люди считают, что это делается на показуху. Из выписанных по одному из домов 32 замечаний якобы устранено 20. Но вот вздувшаяся пузырями крыша в перечень замечаний не попала, хотя члены комиссии в присутствии дольщиков констатировали, что ее необходимо менять. Вода в подъезде дома так и продолжает стоять — и никто не знает, что с ней делать, потому что не могут найти причину. На объектах в Дядьково вообще никаких работ не ведется», — рассказал Воробьев.В настоящее время дольщики вместе с коммунистами вырабатывают перечень требований, которые будут заявлены в ходе митинга.","rating":"отрицательная","source":"Информационное агентство \"Росбалт\"","date":"11 августа 2016","vlink":"http://www.rosbalt.ru/russia/2016/08/11/1540216.html"},{"title":"Обманутые дольщики «Зеленого острова» вынуждены ходить с протянутой рукой!","annotation":"Почти два года назад в Обнинске остро встала проблема обманутых дольщиков. Скандально известная компания «СУ-155» и застройщик микрорайона «Зеленый остров» были тогда на слуху.Один год и восемь месяцев - такую скорбную дату отмечают обманутые дольщики «Зеленого острова». Почти два года назад их стройка замерла, и реанимировать её, несмотря на многочисленные обещания директора «ПЭМ-Инвест» Александра ТЕРЕХОВА, уже не удалось.Но даже при таком печальном раскладе Терехов не перестает «кормить дольщиков обещаниями».","rating":"отрицательная","source":"Пресса Обнинск","date":"11 августа 2016","vlink":"http://pressaobninsk.ru/vmfull/8730/"},{"title":"Первые пайщики ЖК «Южное Домодедово» получили ключи от своих квартир","annotation":"4 августа в торжественной обстановке пайщикам компании СУ-155 в подмосковном Домодедове (ЖК «Южное Домодедово») вручили ключи от долгожданных квартир.Ключи от своих квартир получили 20 семей дольщиков ЖК «Южное Домодедово». Всего в трех корпусах (34, 35 и 38), введенных эксплуатацию, новоселами станут 520 семей. Общая площадь этих домов составляет 44 274 квадратных метра, к заселению готовы 538 квартир.","rating":"положительная","source":"РОССИЙСКИЙ КАПИТАЛ (ПАО)","date":"04 августа 2016","vlink":"http://www.roscap.ru/su_155?rid=26067&oo=2&fnid=68&newWin=0&apage=1&nm=114122&fxsl=view.xsl"},{"title":"В Твери дольщикам СУ-155 вручили ключи от квартир","annotation":"3 августа в торжественной обстановке дольщикам компании СУ-155 в Твери (микрорайон Мамулино-2, почтовый адрес ул. Оснабрюкская, 29) вручили ключи от долгожданных квартир.","rating":"положительная","source":"РОССИЙСКИЙ КАПИТАЛ (ПАО)","date":"03 августа 2016","vlink":"http://www.roscap.ru/su_155?rid=26067&oo=2&fnid=68&newWin=0&apage=1&nm=114108&fxsl=view.xsl"},{"title":"«СУ-155» обыскивали в связи с хищением средств дольщиков На достройку 24 объектов структуры застройщика необходимо 5,4 млрд рублей","annotation":"Полиция при поддержке бойцов спецподразделений 28 июля провела обыски в центральном офисе строительной компании «СУ-155», сообщили «Интерфаксу» источники в правоохранительных органах. Следственные действия, по их словам, связаны с уголовным делом по факту хищения средств дольщиков. Человек в МВД и представитель банка «Российский капитал» (санатор «СУ-155») подтвердили: следователи возбудили уголовное дело в связи с хищением средств дольщиков ДСК «Ивановское». Этот комбинат, входящий в «СУ-155», привлек средства инвесторов и не закончил строительство 24 объектов в пяти регионах России, по данным «Российского капитала».","rating":"отрицательная","source":"Газета \"Ведомости\"","date":"29 июля 2016","vlink":"https://www.vedomosti.ru/realty/articles/2016/07/29/650999-su-155-obiskivali-svyazi-hischeniem-sredstv-dolschikov"},{"title":"В московском офисе одного из крупнейших застройщиков России — «Су-155» проходят обыски. По некоторым данным, речь идет о хищении денег дольщиков.","annotation":"Полиция при поддержке бойцов спецподразделений нагрянула с обыском в центральный офис строительного холдинга «Су-155». По сведениям информагентств, это связано с расследованием дела о хищении денег дольщиков, которые привлекла «Ивановская домостроительная компания». Она входит в группу «Су-155».Сейчас в России это одна из крупнейших строительных компаний, но финансовые дела у нее уже давно идут плохо. В апреле суд признал ее банкротом.Чтобы достроить все объекты компании, необходимо примерно 40 миллиардов рублей. «Су-155» передана в управление банку «Российский капитал», он финансирует достройку объектов.","rating":"отрицательная","source":"Телекомпания НТВ","date":"28 июля 2016","vlink":"http://www.ntv.ru/novosti/1646085"},{"title":"\"Российский капитал\" обратился к правительству за госгарантиями для достройки домов СУ-155","annotation":"Поддержка необходима, чтобы избежать \"кассовых разрывов\" при ожидании средств от реализации активов компании, сообщила пресс-служба банка.Ранее глава банка Михаил Кузовлев сообщал, что банк рассчитывает получить 15 млрд руб. от продажи промышленных активов компании, еще 24 млрд руб. - в качестве гарантий под продажу активов застройщика.По информации банка, основными источниками финансирования достройки проблемных домов ГК \"СУ-155\" являются покупка свободных (непроданных) квартир с последующей реализацией их на рынке, а также реализация активов СУ-155 при строгом соблюдении действующего законодательства (в первую очередь, законодательства о банкротстве).Согласно последнему аудиту, за счет покупки ДДУ (договоров долевого участия) банк может профинансировать стройку на 16-18 млрд руб. Реализация активов ГК \"СУ-155\" - вопрос довольно длительного времени, поскольку большинство из них обременено долгами, находится в залоге или под арестом, уточнили в банке. До 2018 года банк \"Российский капитал\" должен поэтапно профинансировать и обеспечить достройку 145 многоэтажных домов в 14 регионах страны.","rating":"больше положительная, чем отрицательная","source":"ТАСС","date":"20 июля 2016","vlink":"http://tass.ru/ekonomika/3472609"},{"title":"В Ярославле состоялся митинг обманутых дольщиков с палатками (видео)","annotation":"В воскресенье, 3 июля, на площади Юности города Ярославля прошел митинг обманутых дольщиков. Участники массового протеста развернули палатки, на которых стояли реальные адреса с номерами домов и квартир. Их было около сотни. Горожане уже больше полугода борются за право жить в квартирах, которые они купили.Застройщик Ивановское ДСК или СУ-155 так и не сдал 6 многоквартирных домов.Он мотивирует свои действия нехваткой средств. Однако из-за этого застройщика в Ярославле пострадало более 2000 человек.Мероприятие завершилось принятием резолюции с требованием установить жесткий график строительства и финансирования объектов.","rating":"отрицательная","source":"ЯрКуб","date":"04 июля 2016","vlink":"http://yarcube.ru/gallery/video/71214.php"},{"title":"«Российский капитал» достроил еще 6 домов «СУ-155»","annotation":"Банк «Российский капитал», уполномоченный Правительственной комиссией по экономическому развитию и интеграции завершить строительство домов «СУ-155», завершил строительно-монтажные работы еще на 6 объектах «СУ-155», сообщает пресс-служба банка.В настоящее время ведется итоговая проверка для получения документации на ввод объектов в эксплуатацию.Строительные работы завершены в городе Иваново (мкр. Рождественский, литер 5), городе Ярославле (Тормозное шоссе, литер 3), городе Туле (Нижняя Китаевка, корпус 2), городе Домодедово, мкрн. Южный, корпус 41 и 42), городе Чехове (микрорайон Губернский, корпус 34). Квартиры в этих домах получат 1,1 тыс. дольщиков и пайщиков.","rating":"положительная","source":"Индикаторы рынка недвижимости","date":"29 июня 2016","vlink":"http://www.irn.ru/news/110646.html"},{"title":"Дом компании \"СУ-155\" на 360 квартир ввели в эксплуатацию в Долгопрудном","annotation":"17 мая запомнится многим жителям Долгопрудного как очень счастливый день: в торжественной обстановке введен в эксплуатацию корпус 23А в мкр-не \"Центральный\". Теперь этому дому присвоен новый адрес - проспект Ракетостроителей, д. 3\".","rating":"положительная","date":"18 мая 2016","vlink":"http://www.su155.ru/company_group/press_center/smi/Don-kompanii-su155-na-360-kvartir/"},{"title":"Графики достройки жилых объектов ГК «СУ-155»","rating":"нейтральная","source":"РОССИЙСКИЙ КАПИТАЛ (ПАО)","date":"17 мая 2016","vlink":"http://su.roscap.ru/schedule.html"},{"title":"В Подмосковье достроено 3 дома компании «СУ-155»","annotation":"В Одинцовском районе начинается заселение 85 корпуса мкр. «Новая Трёхгорка». Достройку дома финансировал банк «Российский капитал».«Производится заселение всех секций дома, таким образом, обеспечены права 323 граждан, вложивших свои средства в приобретение квартир в этом доме. В настоящее время продолжается выдача смотровых ордеров. Граждане получают допуск к проведению в квартирах отделочных работ и реализации индивидуального дизайнерского решения, – пояснил министр стройкомплекса Московской области Сергей Пахомов.–Строительство 82 и 84 корпусов также завершено, и дома переданы на содержание управляющим компаниям. Таким образом, более 640 жителей, уже получили ключи от новых квартир».","rating":"положительная","source":"Агентство новостей \"Строительный бизнес\"","date":"12 мая 2016","vlink":"http://ancb.ru/news/read/2594"},{"title":"Обманутые дольщики СУ-155 отказались от диалога с властью","annotation":"Большинство обнинских обманутых дольщиков СУ-155 покинуло встречу с руководителем рабочей группы по решению их проблем,заместителем губернатора Русланом Смоленским через пять минут после ее начала. Поводом послужило то, что людям не представили графики строительства домов, сроквводав эксплуатацию которых многократно переносился.","rating":"отрицательная","source":"Портал НГ-Регион","date":"28 апреля 2016","vlink":"http://www.ngregion.ru/novosti/obmanutye-dolshchiki-su-155-otkazalis-ot-dialoga-s-vlastyu"},{"title":"В северной столице вновь митинговали обманутые дольщики","annotation":"Около 300 человек, чьи дома так и не достроила строительная компания СУ-155, собрались в субботу в Удельном парке Петербурга, чтобы вновь обсудить меры воздействия на городские власти. Участники протеста говорили, что уже неоднократно обращались к губернатору и даже к президенту, однако все запросы возвращаются в комитет по строительству, дома так и не достроены, обещанных денег никто не получил. Поэтому дольщики составили обращение в прокуратуру.","rating":"отрицательная","source":"Информационное агентство \"Росбалт\"","date":"17 апреля 2016","vlink":"http://www.rosbalt.ru/piter/2016/04/17/1507236.html"},{"title":"Обманутые дольщики компании «СУ-155» вышли на всероссийский митинг","annotation":"Обманутые дольщики компании «СУ-155» из Петербурга вышли 16 апреля на всероссийский митинг. В Удельном парке в очередной раз собрались владельцы недвижимости в жилых комплексах «Каменка» и «Новая Каменка». К ним присоединились и собственники квартир в «Янино-парк» из Ленобласти. Всего, по оценкам организаторов, в акции в Петербурге приняли участие около тысячи человек","rating":"отрицательная","source":"Новостной портал \"Lifenews\"","date":"16 апреля 2016","vlink":"http://lifenews78.ru/news/197398"},{"title":"СУ-155 – банкрот. Что дальше?","annotation":"Арбитражный суд Москвы признал несостоятельным (банкротом) ЗАО \"Группа компаний СУ-155\" по заявлению Банка Москвы. Об этом сообщается на сайте суда.Суд пришел к выводу, что ЗАО \"ГК СУ-155\" подлежит признанию банкротом, поскольку в течение срока, составляющего более трех месяцев, должник неспособен удовлетворить требования перед кредиторами по денежным обязательствам и восстановление платежеспособности должника невозможно","rating":"отрицательная","source":"Издательская группа ФЛБ-Агентство федеральных расследований","date":"15 апреля 2016","vlink":"http://flb.ru/info/60982.html"},{"title":"ЗАО «Группа компаний СУ-155» признано банкротом","annotation":"По решению Арбитражного суда города Москвы от 07.04.2016 г. ЗАО «Группа компаний СУ-155» признано несостоятельным (банкротом). В отношении компании открыто конкурсное производство сроком на 6 мес. Соответствующее решение опубликовано на сайте Арбитражного суда.","rating":"отрицательная","source":"Комитет города Москвы по обеспечению реализации инвестиционных проектов в строительстве и контролю в области долевого строительства","date":"15 апреля 2016","vlink":"http://invest.mos.ru/presscenter/news/detail/2791788.html"}]},"name":"ГК СУ-155 (достраивает АО \"Банк ДОМ.РФ\")","newsCount":"37","ntype":"0","pt_count":"0","rating_rask":"Д","regionsDate":"01.07.2019","regions_count":"5","salesDepartmentPhone":"(495) 2553188","salesRegion":{"salesRegion":[{"apartmentsCount":"322","averagePrice":"50158","gkCount":"6","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"},{"apartmentsCount":"169","averagePrice":"64655","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"146","averagePrice":"53201","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"},{"apartmentsCount":"133","averagePrice":"26848","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"144379001","regionName":"Волгоградская область"},{"apartmentsCount":"123","averagePrice":"32462","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"145366001","regionName":"Тульская область"},{"apartmentsCount":"30","averagePrice":"35678","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"142678001","regionName":"Калужская область"},{"apartmentsCount":"2","averagePrice":"25913","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"142962001","regionName":"Костромская область"},{"apartmentsCount":"1","averagePrice":"28977","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"142430001","regionName":"Ивановская область"}]},"salesRegionCount":"8","site":"su155.ru","stopped":"515649","place":"98","urlId":"gruppa-kompanij-su-155-obekty-dostraivaet-ao-bank-dom-rf-346211001","viewCount":"8243","vk":"http://vk.com/doc206830242_437266878?hash=e9057377393167c9c8&dl=05ef332cff77723076","volume_of_building":"211688","year_of_foundation":"1993"}