{"address":"Московская область, г.Подольск, ул. Комсомольская, д.28","apartmentsCount":"177","courseOfConstruction":{"build":{"allApartments":"0","gk":"0","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"177","stop":{"allApartments":"177","gk":"1","pt":"0"}},"developers_count":"2","endToInvestors":"false","ratingErz":"0.00","full_name":"Группа компаний РПК","gk_count":"0","htmlPage":{"description":"Группа компаний РПК - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний РПК - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-rpk-3322838001"},"id":"3322838001","input2018":{"monthDelay":"50.4","nallsquare":"14070","postponeM2":"14070.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=3322916001&type=LOGO&nocache=1562425638658","management":{"management":{"surname":"Дроханов","name":"Кирилл","secondname":"Александрович","position":"генеральный директор"}},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Строительство долгостроя на 270 квартир возобновлено в подмосковном Подольске","annotation":"В подмосковном Подольске возобновлены работы по строительству долгостроя, расположенного в микрорайоне Шепчинки на улице Ватутина, д. 54, сообщается на сайте министерства строительного комплекса области со ссылкой на главу ведомства Руслана Тагиева. Согласно «дорожной карте», представленной в Минстрой Подмосковья, строительство планируется завершить в IV квартале 2019 года.","rating":"положительная","source":"Индикаторы рынка недвижимости","date":"21 августа 2018","vlink":"https://www.irn.ru/news/123451.html"},{"title":"Обманутые дольщики ЖК «Шепчинки»: высотка?призрак и фундаменты вместо домов","annotation":"Жилой комплекс «Шепчинки» представляет собой пять 14-этажных домов, два из которых уже сданы. Проблемные адреса – улица Пионерская, дом 15, корпуса 1 и 3, а также улица Ватутина, дома 36 и 54. Сроки их сдачи менялись не раз. Причем квартиры в этих домах продолжают продавать – «РПК» уверяет покупателей, что их достроят в ближайшее время.В Подольске 28 октября прошел митинг обманутых дольщиков. Участники требовали признать ЖК «Шепчинки» проблемным и исполнить поручение президента РФ по разработке «дорожных карт», а также решить вопрос финансирования и достройки.«Мы надеялись, что после этого застройщик продолжит строительство, но этого не произошло. Сейчас разрабатывается новая «дорожная карта» с новыми датами. Уверенности в том, что застройщик будет продолжать работать, пока нет, потому что компания «РПК» находится в стадии банкротства. Перспективы по дальнейшей застройке и выполнению планов развития территории пока очень туманные. Ждем решения суда», – сказал председатель комитета по строительству и архитектуре администрации Подольска Сергей Цаплинский.","rating":"отрицательная","source":"РИАМО","date":"02 ноября 2017","vlink":"https://podolskriamo.ru/article/97596/obmanutye-dolschiki-zhk-shepchinki-vysotka-prizrak-i-fundamenty-vmesto-domov.xl"},{"title":"В Подольске пройдет митинг обманутых дольщиков ЖК «Шепчинки»","annotation":"«Дети, которые родились еще до начала стройки, уже выросли, старики наши умирают, так и не дождавшись своих квартир. Застройщик ООО «РПК» («Региональная перерабатывающая компания» — ред.) в судах около 10 лет», — комментируют дольщики, добавляя: еще одной зимы фундамент ЖК не выдержит. По проекту подольские «Шепчинки» — это пять 14-этажных домов, два из которых сданы. Сроки сдачи еще трех корпусов (на Ватутина, 54, Пионерской, 15/1 и Пионерской, 15/3) неоднократно менялись. В мае прошлого года подмосковный Минстрой провел внеплановую проверку застройщика «Региональная перерабатывающая компания». Оказалось, что компания нарушила и ФЗ-214, и Кодекс об административных правонарушениях.","rating":"отрицательная","source":"Портал Новострой.ру","date":"24 октября 2017","vlink":"https://www.novostroy.ru/news/market/v-podolske-proydet-miting-obmanutykh-dolshchikov-zhk-shepchinki/"}]},"name":"ГК РПК","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"0","salesDepartmentPhone":"(916) 2410674, (910) 4131526","salesRegion":{"salesRegion":{"apartmentsCount":"177","averagePrice":"68674","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"rpk-stroy.ru/","stopped":"54525","urlId":"gruppa-kompanij-rpk-3322838001","viewCount":"423","year_of_foundation":"2003","year_of_team":"2003"}