{"address":"г.Москва, ул. Авиамоторная, д.10, стр.2","apartmentsCount":"2","building":{"monthDelay":"5.58","nallsquare":"87016","postponeM2":"40434.0","postponePercent":"46.47"},"courseOfConstruction":{"build":{"allApartments":"2","gk":"1","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"2","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["2.00","2.00"],"full_name":"Группа компаний ТЭН","gk_count":"1","htmlPage":{"description":"Группа компаний ТЭН - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний ТЭН - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-ten-2018219001"},"id":"2018219001","input2018":{"monthDelay":"4.96","nallsquare":"36722","postponeM2":"36722.0","postponePercent":"100.0"},"isHiddenConsumer":"1","management":{"management":{"surname":"Молдавский","name":"Александр","secondname":"Геннадьевич","position":"генеральный директор"}},"maxDedit":"2019-06-19","mentioning":{"mentioning":[{"title":"Группе «ТЭН» подобрали три участка в Екатеринбурге вместо Зеленой рощи","annotation":"ГК «ТЭН» по договоренности с областными властями начала достраивать девять домов в Арамиле, где должны были получить квартиры 300 семей. Прежний инвестор не смог завершить работы. Решать проблему обманутых дольщиков «ТЭН» начала в феврале, предварительно договорившись с властями Свердловской области о том, что она получит участок земли в Екатеринбурге, равный по стоимости вложениям в объекты в Арамиле. «ТЭН» претендовала на землю в Зеленой роще, рядом с заброшенной больницей скорой помощи. Но неожиданно после нескольких месяцев согласований городские власти выступили против этого проекта. Обманутые дольщики, опасаясь срыва работ по достройке их домов, даже собирались митинговать и голодать у коттеджа свердловского вице-губернатора Владимира Тунгусова, который возглавляет координационный совет по обманутым дольщикам. Тогда ситуацию взял под свой контроль губернатор Свердловской области Евгений Куйвашев. На встрече с пострадавшими он пообещал, что к концу года все дольщики получат жилье либо им вернут деньги.","rating":"положительная","source":"Информационное агентство Znak Екатеринбург","date":"19 июля 2018","vlink":"https://www.znak.com/2018-07-19/gruppe_ten_podobrali_3_uchastka_v_ekaterinburge_vmesto_zelenoy_rochi"},{"title":"Строительство проблемного дома ЖСК «Ваниль» возобновится после подписания соглашений с пайщиками","annotation":"Ранее ГК «ТЭН», взявшая на себя обязательства по достройке объекта, предложила гражданам, признанным потерпевшими в рамках уголовного дела, три варианта решения вопроса: выкуп пая, предоставление квартир в ЖК «Новое Медведково» (корпуса, ввод которых состоится в 2017 году) в Мытищах или ожидание достройки дома на Каширском шоссе.В течение двух недель представители ГК «ТЭН» будут проводить личные встречи с каждым из пайщиков, вложившим деньги в строительство проблемного объекта по адресу: Каширское шоссе, вл. 74 (ЮАО). Гражданам необходимо будет определиться с вариантом использования имеющихся у них паев ЖСК «Ваниль» для восстановления нарушенных прав и подписать необходимые соглашения.","rating":"положительная","source":"Индикаторы рынка недвижимости","date":"21 сентября 2017","vlink":"https://www.irn.ru/news/117368.html"},{"title":"АИЖК может купить у ГК \"Тэн\" часть МФК \"Парк легенд\" под арендное жилье","annotation":"АИЖК может приобрести у группы компаний \"Тэн\" часть строящегося многофункционального комплекса \"Парк легенд\" в Москве для создания арендного жилищного фонда, говорится в материалах агентства. Согласие на совершение этой сделки дал наблюдательный совет АИЖК.","rating":"положительная","source":"РИА Недвижимость","date":"30 мая 2017","vlink":"https://riarealty.ru/news_house/20170530/408629284.html"},{"title":"Группа компаний «ТЭН» завершит строительство жилищно-строительного кооператива «Ваниль»","annotation":"Новым владельцем земельного участка на Каширском шоссе, где будет располагаться ЖСК «Ваниль», стал ООО «Оптимум Инвест». Как сообщил зампредседателя Москомстройинвеста Александр Гончаров на совещании комитета, правообладатель предложил варианты для удовлетворения требований пайщиков. Однако сначала ГК «ТЭН» необходимо получить от города Градостроительный план земельного участка.Если ГПЗУ будет получен, пайщикам ЖСК «Ваниль» либо отдадут средства, которые они вложили в строительство, либо предложат квартиры по их рыночной стоимости (160 тысяч рублей за квадратный метр) с заключением договора долевого участия. При выборе пайщиком первого варианта ГК «ТЭН» выкупит у него пай, а за последующие 9 месяцев вернёт оставшуюся сумму.По словам Александра Гончаров, на данный момент ГК «ТЭН» должен письменно оформить свои намерения и провести индивидуальную работу с каждым из 67 пайщиком. Об итогах переговоров необходимо сообщить в Москомстройинвест.","rating":"положительная","source":"Urbanus.ru","date":"23 марта 2017","vlink":"http://urbanus-msk.ru/news/ngroup_city/gruppa-kompanijj-tjen-zavershit-stroitelstvo-zhilishhno-stroitelnogo-kooperativa-vanil/"},{"title":"Строящийся на ЗИЛе \"Парк легенд\"? предложил свои площади под арендное жилье","annotation":"Руководство спортивно-развлекательного комплекса (СРК) \"Парк легенд\", строящегося в Москве в рамках реорганизации территории бывшего завода ЗИЛ, планирует продать часть апартаментов под арендное жилье. Президент СРК, двукратный олимпийский чемпион по хоккею Алексей Касатонов в октябре обратился к президенту РФ Владимиру Путину с просьбой поддержать идею реализации на территории \"Парка легенд\" программы развития арендного жилья и поручить АО \"АИЖК\" рассмотреть возможность покупки там 325 апартаментов. Глава государства попросил правительство рассмотреть обращение. В свою очередь первый вице-премьер Игорь Шувалов поручил Минстрою и АИЖК до 15 ноября представить в правительство предложения с проектом доклада президенту, сказал \"Интерфаксу\" источник, знакомый с текстом поручения. Необходимость арендного жилья на территории СРК в \"Парке легенд\" обосновывают тем, что в их спортивных школах учатся около тысячи детей из регионов, а их родители не заинтересованы в покупке квартиры в Москве на период обучения.","rating":"положительная","source":"Интерфакс","date":"02 ноября 2016","vlink":"http://realty.interfax.ru/ru/news/articles/74340/"}]},"name":"ГК ТЭН","newsCount":"0","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 2235628","salesRegion":{"salesRegion":{"apartmentsCount":"2","averagePrice":"202391","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"corp-ten.ru","place":"308","urlId":"gruppa-kompanij-ten-2018219001","viewCount":"1209","volume_of_building":"87016","year_of_foundation":"1994"}