{"address":"Калининградская область, г.Калининград, ул. Эпроновская, д.12, офис 4","apartmentsCount":"8","building":{"monthDelay":"8.63","nallsquare":"215455","postponeM2":"70336.0","postponePercent":"32.65"},"courseOfConstruction":{"build":{"allApartments":"8","gk":"6","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"8","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"12","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/modulstroygrad/","full_name":"Группа компаний Модуль-Стройград","gk_count":"13","htmlPage":{"description":"Группа компаний Модуль-Стройград - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Модуль-Стройград - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-modul-strojgrad-417967001"},"id":"417967001","input2016":{"monthDelay":"0.0","nallsquare":"43353","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"38516","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"2.91","nallsquare":"46355","postponeM2":"21526.0","postponePercent":"46.44"},"input2019":{"monthDelay":"1.6","nallsquare":"3209","postponeM2":"3209.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=2401756001&type=LOGO&nocache=1562425713354","management":{"management":[{"surname":"Верхолаз","name":"Евгений","secondname":"Владимирович","position":"генеральный директор"},{"surname":"Аминов","name":"Олег","secondname":"Алексеевич","position":"директор по строительству"},{"surname":"Осяк","name":"Дмитрий","secondname":"Анатольевич","position":"начальник юридической службы"}]},"maxDedit":"2019-04-08","mentioning":{"mentioning":[{"title":"«От 150 тысяч до 138 миллионов»: сколько заработали депутаты Горсовета в 2017 году","annotation":"С большим отрывом от остальных первое место по уровню доходов занял учредитель и генеральный директор компании «Модуль-Стройград» Евгений Верхолаз. По итогам 2017 года он заработал почти 138 миллионов рублей — на 34 миллиона больше, чем в 2016-м.","rating":"положительная","source":"Калининград.Ru","date":"24 апреля 2018","vlink":"https://kgd.ru/news/society/item/72319-ot-150-tysyach-do-137-millionov-skolko-zarabotali-deputaty-gorsoveta-v-2017-godu"},{"title":"Застройщики: Мы не понимаем, за какой срок инвестор может получить разрешение на строительство","annotation":"Депутат горсовета Калининграда, гендиректор строительной компании «Модуль-Стройград» Евгений Верхолаз пожаловался на длительные сроки получения необходимой для строительства документации.","rating":"нейтральная","source":"деловой портал RUGRAD.EU","date":"30 июня 2017","vlink":"https://rugrad.eu/news/966466/"},{"title":"«От 103 млн до 80 тысяч»: сколько зарабатывают самые богатые и самые бедные депутаты Горсовета","annotation":"Первое место в списке занял учредитель и генеральный директор компании «Модуль-Стройград» Евгений Верхолаз. Он задекларировал доход 103,2 млн рублей. Таким образом, народный избранник заработал почти в десять раз больше, чем в 2015-м году. Тогда Верхолаз задекларировал 10,7 млн рублей.","rating":"нейтральная","source":"Калининград.Ru","date":"12 мая 2017","vlink":"http://kgd.ru/news/economy/item/63479-ot-103-mln-do-80-tysyach-skolko-zarabatyvayut-samye-bogatye-i-samye-bednye-deputaty-gorsoveta"},{"title":"Власти Калининграда смогли исполнить программу по переселению из аварийного жилья на 38 %","annotation":"В рамках программы в прошлом году за счет 61,6 млн руб. из городского бюджета планировалось расселить 87 граждан из 5 аварийных домов. На приобретение 30 жилых помещений по результатам аукционов были заключены контракты с ООО «Модуль-Запад».","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"17 марта 2017","vlink":"http://rugrad.eu/news/942134/"},{"title":"Рекорд для «АККО РД»: Евгению Верхолазу одобрили стройку на ул. У. Громовой","annotation":"Комитет архитектуры и строительства администрации Калининграда выдал 21 декабря 2016 года два разрешения на строительство ООО «АККО РД» на улице Ульяны Громовой, 131, в Калининграде","rating":"положительная","source":"Информационное агентство Русский Запад","date":"26 декабря 2016","vlink":"http://ruwest.ru/news/66109/"},{"title":"Фирме Евгения Верхолаза дали добро на заселение 10-этажного дома по улице Краснопрудной","annotation":"Комитет архитектуры и строительства администрации Калининграда выдал 2 ноября 2016 года разрешение на ввод в эксплуатацию 10-этажного жилого дома по улице Краснопрудной, 65. Согласно документу, полученному ООО «Глория», жилая площадь фактически уменьшилась на 84 квадратных метра, зато в сооружении появились нежилые помещения площадью 2448,2 кв. метра, которые не значились в проекте.Согласно ЕГРЮЛ, ООО «Глория» (ул. Эпроновская, Калининград) принадлежит его генеральному директору Евгению Верхолазу, депутату городского Совета Калининграда. Группа компаний Евгения Верхолаза \"Модуль-Стройград\" входит в ТОП-10 застройщиков в Калининграде.","rating":"положительная","source":"Информационное агентство Русский Запад","date":"10 ноября 2016","vlink":"http://ruwest.ru/news/65050/"},{"title":"«Депутатские миллионы»: по итогам 2015 года самыми состоятельными в горсовете стали Коняев, Донских и Шкиль","annotation":"Генеральный директор группы компаний «Модуль-Стройград» Евгений Верхолаз задекларировал доход в размере 10,7 млн руб.","rating":"нейтральная","source":"деловой портал RUGRAD.EU","date":"17 июня 2016","vlink":"http://rugrad.eu/news/870156/"},{"title":"НОЗА составила топ-10 застройщиков Калининградской области","annotation":"9 место - ГК Модуль-Стройград.","rating":"положительная","source":"Информационное агентство Русский Запад","date":"01 июня 2016","vlink":"http://ruwest.ru/news/58261/"},{"title":"«Менеджер Верхолаза» пойдёт в горсовет Калининграда от «Единой России»","annotation":"На выборах в городской совет депутатов по округу № 1 Калининграда «Единую Россию» будет представлять Олег Аминов. За его кандидатуру проголосовало 29 из 30 выборщиков. Об этом говорят результаты девятого раунда предварительного голосования ЕР по определению кандидатов в горсовет, которое прошло 12 мая. Ранее Олег Аминов руководил компанией «Глория», учредителем которой является депутат горсовета и генеральный директор группы компаний «Модуль – Стройград» Евгений Верхолаз. В августе 2015 года калининградская газета «Гражданин» сообщала, что Аминов получил в «Модуль – Стройграде» должность заместителя гендиректора и начал руководить строительными проектами компании.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"13 мая 2016","vlink":"http://rugrad.eu/news/868969/"},{"title":"Власти Калининграда согласовали строительство 9-этажки в начале Советского проспекта компании, подконтрольной Евгению Верхолазу","annotation":"Глава Калининграда Александр Ярошук подписал постановление, согласно которому калининградское ООО «Центр» получило разрешение на условно разрешенный вид использования участка на Советском проспекте под строительство 9-этажного многоквартирного дома со встроенными нежилыми помещениями и встроенно-пристроенной подземной автостоянкой. Земельный участок общей площадью 0,88 га, на котором планируется возведение объекта, расположен за Северным вокзалом между кафе «Солянка» и зданием «Мега Маркета». Его кадастровая стоимость составляет почти 64,7 млн руб.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"15 января 2016","vlink":"http://rugrad.eu/news/836656/"},{"title":"Генеральный директор ГК «Модуль-Стройград» Евгений Верхолаз награжден медалью «За заслуги перед Калининградской областью»","annotation":"Указом Губернатора «За многолетний добросовестный труд, высокий уровень профессионализма и большой вклад в развитие строительной отрасли Калининградской области» генеральный директор группы компаний «Модуль-Стройград» Евгений Владимирович Верхолаз награжден медалью «За заслуги перед Калининградской областью».","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"19 мая 2015","vlink":"http://rugrad.eu/news/775385/"}]},"name":"ГК Модуль-Стройград","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","rewards":{"rewards":"images/doctypes/12071168001DOCTYPES.png"},"salesDepartmentPhone":"(4012) 337770, (4012) 921421, (4012) 695020, (4012) 361336","salesRegion":{"salesRegion":{"apartmentsCount":"8","averagePrice":"53238","gkCount":"6","isHiddenConsumer":"1","ptCount":"0","regionKey":"142595001","regionName":"Калининградская область"}},"salesRegionCount":"1","site":"msd39.ru","place":"94","urlId":"gruppa-kompanij-modul-strojgrad-417967001","viewCount":"794","vk":"https://vk.com/modul39","volume_of_building":"225175","year_of_foundation":"2003"}