{"address":"Красноярский край, г.Красноярск, ул. Тургенева, д.31А","apartmentsCount":"1312","building":{"monthDelay":"1.36","nallsquare":"254073","postponeM2":"26316.0","postponePercent":"10.36"},"courseOfConstruction":{"build":{"allApartments":"726","gk":"2","pt":"0"},"finish":{"allApartments":"586","gk":"3","pt":"0"},"stageApartmentCount":"1312","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"25","endToInvestors":"false","ratingErz":["4.50","4.50"],"full_name":"Группа строительных компаний Красстрой","gk_count":"2","htmlPage":{"description":"Группа компаний Красстрой - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Красстрой - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-krasstroj-388253001"},"id":"388253001","input2016":{"monthDelay":"0.74","nallsquare":"137344","postponeM2":"66473.0","postponePercent":"48.4"},"input2017":{"monthDelay":"0.01","nallsquare":"210319","postponeM2":"599.0","postponePercent":"0.28"},"input2018":{"monthDelay":"2.18","nallsquare":"110046","postponeM2":"91720.0","postponePercent":"83.35"},"input2019":{"monthDelay":"2.0","nallsquare":"48264","postponeM2":"48264.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=9556930001&type=LOGO&nocache=1562425763734","management":{"management":[{"surname":"Сарченко","name":"Владимир","secondname":"Иванович","position":"директор"},{"surname":"Хиревич","name":"Сергей","secondname":"Анатольевич","position":"помощник генерального директора"}]},"maxDedit":"2019-04-16","mentioning":{"mentioning":[{"title":"Следователи заинтересовались незаконной выдачей разрешений на застройку «Белых рос»","annotation":"Месяц назад прокуратура заявила, что мэрия незаконно разрешила застраивать мкрн «Белые росы» и «Тихие зори», хотя должны были отказать из-за очевидных нарушений. Строительство вела группа компаний «Красстрой». В конце прошлого года она обанкротилась. Часть разрешений застройщику выдал бывший глава департамента градостроительства Михаил Зуевский. Как подтвердила прокуратура, его сын связан с компанией «КрасГИП», которая проектировала и «Росы», и «Зори» (и проект капремонта пр. Мира). Депутат Илья Зайцев получил новый ответ от прокуратуры (фрагмент есть в редакции «7 канала»). Как выяснилось по итогам проверок, «Красстрой» только за два года — 2015 и 2016-й — получила как минимум 41 разрешение на строительство. Итоги проверки передали в Следственный комитет. Там решат, заводить ли уголовное дело и как расценивать связь застройщика с сыном Зуевского. Кроме того, прокуратура снова потребовала от мэрии привлечь к ответственности тех, кто выдал разрешения «Красстрою».","rating":"отрицательная","source":"7 канал Красноярск","date":"24 апреля 2018","vlink":"http://www.trk7.ru/news/79427.html"},{"title":"Застройщика крупного мкрн «Белые росы» признали банкротом","annotation":"Застройщик красноярского мкрн «Белые росы» признан банкротом. Долгов у компании больше 100 млн руб. только перед кредиторами. При этом временный управляющий утверждает, что в документах есть признаки «преднамеренного банкротства». По мнению некоторых депутатов, это уже проверенная схема по скидыванию с себя ответственности за плохо построенные дома. Такие же схемы проворачивали и застройщики жилых комплексов «Орбита» и «Серебряный»: дома построены абы как и сотни исков по компенсации собственников квартир уже давно превратились в макулатуру. С «Белыми росами» эти комплексы объединяет то, что они входили в группу компаний «Красстрой»Депутат Александр Глисков уверен, что вся череда банкротств — не стечение обстоятельств, а циничный расчёт участников «Красстроя», чтобы снять с себя ответственность за сомнительную застройку. По его словам, у группы компаний сейчас 56 выданных разрешений на строительство в общей сумме 1,3 млн квадратных метров площади. Это больше, чем сдаётся в Красноярске всеми строителями за год.","rating":"отрицательная","source":"7 канал Красноярск","date":"26 декабря 2017","vlink":"http://www.trk7.ru/news/74390.html"},{"title":"Строители «Белых рос» ликвидируют компанию, чтобы не платить за низкое качество жилья","annotation":"Строительная компания «Белые росы», построившая в Красноярске одноименный жилой комплекс на правом берегу, отказывается платить за недостатки строительства.Об этом, на условиях анонимности, Newslab.ru рассказали собственники квартир в этом комплексе.В интернете они опубликовали данные, согласно которым «Белые росы» уклоняются от исполнения гарантийных обязательств по сданным квартирам — уже выиграно более 400 исков к застройщику на общую сумму порядка 60 млн рублей.Претензии к «Белым Росам» есть не только у покупателей квартир. Одна из компаний-подрядчиков, «Димон Связь», даже подала иск о признании их банкротами. И это далеко не единственный случай. Примечательно, что в суды пошли и фирмы, входящие в ГК «Красстрой», в которой состоят и «Белые росы». В самой группе компаний комментировать ситуацию отказались, не объясняя причин.","rating":"отрицательная","source":"Интернет-газета Newslab.ru","date":"18 июля 2017","vlink":"http://newslab.ru/news/782576"}]},"name":"ГСК Красстрой","newsCount":"5","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","rewards":{"rewards":"images/doctypes/12076058001DOCTYPES.png"},"salesDepartmentPhone":"(391) 2696363","salesRegion":{"salesRegion":{"apartmentsCount":"1312","averagePrice":"59749","gkCount":"3","isHiddenConsumer":"0","ptCount":"0","regionKey":"143082001","regionName":"Красноярский край"}},"salesRegionCount":"1","site":"dom2a.ru/","place":"81","urlId":"gruppa-kompanij-krasstroj-388253001","viewCount":"3033","volume_of_building":"254073","year_of_foundation":"1993"}