{"address":"Краснодарский край, г.Краснодар, ул. Московская, д.59, корп.1","apartmentsCount":"2900","building":{"monthDelay":"0.79","nallsquare":"316526","postponeM2":"36142.0","postponePercent":"11.42"},"courseOfConstruction":{"build":{"allApartments":"2757","gk":"8","pt":"0"},"finish":{"allApartments":"143","gk":"3","pt":"0"},"stageApartmentCount":"2900","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"6","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/develug","full_name":"Группа компаний Девелопмент-Юг","gk_count":"9","htmlPage":{"description":"Группа компаний Девелопмент-Юг - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Девелопмент-Юг - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-development-jug-1459022001"},"id":"1459022001","input2016":{"monthDelay":"2.27","nallsquare":"152923","postponeM2":"143106.0","postponePercent":"93.58"},"input2017":{"monthDelay":"2.93","nallsquare":"89318","postponeM2":"56855.0","postponePercent":"63.65"},"input2018":{"monthDelay":"1.25","nallsquare":"79137","postponeM2":"47698.0","postponePercent":"60.27"},"input2019":{"monthDelay":"2.39","nallsquare":"38715","postponeM2":"27814.0","postponePercent":"71.84"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=1459571001&type=LOGO&nocache=1562425650646","management":{"management":[{"surname":"Иванов","name":"Сергей","secondname":"Петрович","position":"президент"},{"surname":"Яковлев","name":"Сергей","secondname":"Григорьевич","position":"вице-президент"},{"surname":"Попенко","name":"Михаил","secondname":"Владиславович","position":"вице-президент"},{"surname":"Воеводина","name":"Светлана","secondname":"Александровна","position":"заместитель руководителя отдела продаж по маркетингу и рекламе"},{"surname":"Тамбулат","name":"Борис"},{"surname":"Галай","name":"Екатерина","position":"начальник финансово-аналитического отдела"}]},"maxDedit":"2019-05-22","mentioning":{"mentioning":[{"title":"Нашли сходство между Краснодаром и Токио инвесторы из компании «Юника»","annotation":"С деловым визитом в Краснодаре побывала делегация из Японии. Первые лица корпорации «Юника» официально связали свои партнерские отношения с крупнейшим застройщиком Юга России. Фокусом встречи стало подписание меморандума со строительно-инвестиционной корпорацией «Девелопмент-Юг».","rating":"положительная","source":"Блокнот Краснодар","date":"12 апреля 2018","vlink":"http://bloknot-krasnodar.ru/news/krasnodar-i-tokio-posle-vtoroy-mirovoy-sravnili-ya-959669"},{"title":"Стали известны финалисты конкурса «Лидеры России»","annotation":"Список финаоистов из Южного федерального округа: Мищенко Игорь Олегович (Краснодар, Краснодарский край, ООО СИК «Девелопмент-Юг»)","rating":"положительная","source":"White Square Journal","date":"25 декабря 2017","vlink":"https://wsjournal.ru/stali-izvestny-finalisty-konkursa-lidery-rossii/"},{"title":"Девелоперу представили инвествозможности Калининградской области","annotation":"В Калининграде сегодня, 21 декабря 2017 года, генеральный директор АО “Корпорация развития Калининградской области” Владимир Зарудный встретился с руководителями строительно-инвестиционной корпорации «Девелопмент-Юг». Президент холдинга «Девелопмент-Юг» Сергей Иванов поблагодарил АО “Корпорация развития Калининградской области” за презентацию и отметил большие возможности и комфортность для начала работы на калининградском строительном рынке.«В настоящее время концерн добился определенных результатов в Краснодарском крае и начал развивать комплексные проекты в других регионах, в Перми, Ростове-на-Дону, Астрахани. Калининград похож по численности, по динамике на этот волжский город. Как и там, у вас новый прогрессивный губернатор, комфортные условия для начала работы, позитивная миграционная динамика, есть интересные участки для комплексного освоения, надежный банковско-финансовый сектор», – пояснил Сергей Иванов.В завершении встречи представители концерна «Девелопмент-Юг» заявили о намерении продолжить сотрудничество с АО “Корпорация развития Калининградской области”.","rating":"положительная","source":"Прибыль.ru","date":"21 декабря 2017","vlink":"http://kaliningraddaily.com/development/dorogi/2017122164944"},{"title":"В центре Ростова появится новый жилой комплекс «Династия»","annotation":"На пересечении Мечникова и Доломановского в Ростове строительно-инвестиционная корпорация «Девелопмент-Юг» начала возводить жилой комплекс с красивым названием «Династия».","rating":"положительная","source":"DonNews","date":"21 декабря 2017","vlink":"http://www.donnews.ru/V-tsentre-Rostova-poyavitsya-novyy-zhiloy-kompleks-Dinastiya_32311"},{"title":"«Ива-Девелопмент» привлечет медиаторов для урегулирования спора с мэрией Перми","annotation":"Застройщик продолжит добиваться мирного решения противоречий с администрацией. «Компания не отказывается от намерения и не оставит попыток решить все вопросы вне судебного порядка. Сейчас мы прорабатываем тему формирования контактной группы по проекту, куда вошли бы все заинтересованные стороны, включая администрацию края, которая пристально следит за ходом наших споров с городом, но, к сожалению, не владеет полной информацией о происходящем», – рассказал Алексей Востриков, генеральный директор ООО «Ива-Девелопмент».","rating":"трудно оценить","source":"Газета Business-class","date":"12 декабря 2017","vlink":"https://www.business-class.su/news/2017/12/12/iva-development-privlechet-mediatorov-dlya-uregulirovaniya-spora-s-administraciei-permi"},{"title":"Апелляция не прошла. Суд оставил в силе срок комплексного освоения микрорайона Ива-1","annotation":"Решение суда первой инстанции не удовлетворило ни застройщика, ни администрацию Перми. Заключить мировое соглашение сторонам также не удалось.Обе стороны остались недовольны решением и подали апелляцию. Как пишет издание, позже «Девелопмен-Юг» предложил заключить мировое соглашение, согласно которому срок освоения Ивы продлевался до 30 декабря 2026 года. Кроме того, строительство школы в микрорайоне предлагалось разделить на два этапа: первый этап (школа на 626 мест) ввести на год раньше, чем первоначально — в 2020, а не в 2021 году.В итоге мировое соглашение между администрацией города и застройщиком заключено не было, а 17 арбитражный апелляционный суд оставил решение нижестоящей инстанции без изменения.","rating":"трудно оценить","source":"Properm.ru — новостной портал Перми","date":"04 декабря 2017","vlink":"https://properm.ru/realty/news/147339/"},{"title":"В Спортивном микрорайоне «Ива» в Перми заложили камень в фундамент будущего детского садика","annotation":"В следующем году корпорация «Девелопмент-Юг» бесплатно передаст его городу.","rating":"положительная","source":"Комсомольская правда","date":"07 ноября 2017","vlink":"https://www.perm.kp.ru/daily/26752/3782814/"},{"title":"Школьный год чудесный. Краснодарский застройщик и мэрия Перми договариваются о мировом соглашении - Администрация Перми и застройщик микрорайона Ива","annotation":"ООО «Строительно-инвестиционная компания „Девелопмент-Юг“» (Краснодар) договариваются о мировом соглашении. По данным „Ъ-Прикамье“, власти предлагают застройщику ускорить строительство школы на один год. Девелопер взамен просит продлить срок аренды не на четыре года, а на больший период.","rating":"положительная","source":"Газета Коммерсантъ","date":"17 октября 2017","vlink":"https://www.kommersant.ru/doc/3440976"},{"title":"«Девелопмент - Юг» приступил к работам по реализации проекта строительства первого детского сада в микрорайоне «Ива-1»","annotation":"Детсад рассчитан на 300 мест и будет введён в эксплуатацию в 2018 году и безвозмездно передано городу.","rating":"положительная","source":"Пермский еженедельник Новый компаньон","date":"12 октября 2017","vlink":"https://www.newsko.ru/news/nk-4349893.html"},{"title":"Обладателей новых квартир в Перми обманом оставили без школ и больниц","annotation":"Жители нового микрорайона в городе Пермь оказались заложниками непростой ситуации. В своих новых квартирах они рискуют оказаться без медицинского обслуживания, защиты полиции, пожарных, а их дети без дошкольного и школьного образования. Виной всему послужило решение местного суда, которое освободило застройщика от необходимости выполнить свои обязательства по договору с властями города по возведению в новом микрорайоне больниц, детсадов, участка полиции, пожарного депо и других социальных объектов, общая сумма строительства которых оценивается в 2 млрд рублей.Как сообщает источник информации, мэрия обратилась в суд и потребовала от компании погасить дог и застраховать свою ответственность по исполнению проекта на 600 млн рублей. Застройщик подал встречный иск с требованием перенести сдачу проекта на 2027 год и пересмотреть условия договора, заключив допсоглашение. В проекте нового документа был представлен значительно сокращенный список социальных объектов. Суд принял решение утвердить новый проект документа, по которому с застройщика снимается обязательство по строительству большей части объектов социальной инфраструктуры.","rating":"отрицательная","source":"Российский Вестник","date":"09 октября 2017","vlink":"rosvest.com/society/2767-obladateley-novyh-kvartir-v-permi-obmanom-ostavili-bez-shkol-i-bolnic.html"},{"title":"Пермь не вошла в планы Икеа до 2019 года","annotation":"Напомним, ритейлер до 2016 года планировал построить в Перми гипермаркет. Власти Перми предложили компании участок в микрорайоне Ива, где 80 га арендует холдинг «Девелопмент-Юг». Для возведения торгового центра был запущен процесс смены зонирования части территории. Уже после изменения зонирования шведская компания отказалась от планов по строительству торгового центра.","rating":"трудно оценить","source":"Газета Коммерсантъ","date":"02 октября 2017","vlink":"https://www.kommersant.ru/doc/3427811"},{"title":"«Девелопмент-Юг» намерен обжаловать решение арбитражного суда","annotation":"Спор между краснодарской корпорацией «Девелопмент-Юг» и администрацией Перми о сроках комплексного освоения микрорайона Ива-1 продолжится в апелляционной инстанции. Компания обратилась с жалобой на решение Арбитражного суда Пермского края, вынесенное в июле этого года. В холдинге заявляют, что будут оспаривать только сжатый срок, отведенный на проект, а объём обязательств останется неизменным. Апелляцию подала и администрация Перми.","rating":"трудно оценить","source":"Пермский еженедельник Новый компаньон","date":"18 сентября 2017","vlink":"https://www.newsko.ru/news/nk-4284549.html"},{"title":"С застройщика взыскали 275 тысяч рублей за нарушение сроков сдачи квартиры","annotation":"ООО СИК «Девелопмент-Юг» должен был сдать дом до 1 мая 2016 года. Однако дольщики смогли в него въехать только осенью.","rating":"отрицательная","source":"Новости Перми","date":"25 августа 2017","vlink":"http://www.permnews.ru/novosti/society/2017/08/25/s_zastroyschika_vzyskali_275_tysyach_rubley_za_narushenie_srokov_sdachi_kvartiry/"},{"title":"К 2018 году «Девелопмент-Юг» построит в пермском микрорайоне Ива-1 детский сад","annotation":"Администрация выдала разрешения на строительство 17 объектов в микрорайоне Ива-1. Из них 15 – жилые дома, ещё 2 — нежилое помещение и детский сад.","rating":"положительная","source":"Пермь Открытая","date":"16 августа 2017","vlink":"http://perm-open.ru/20275"},{"title":"Партнер статьи: Алексей Востриков: «Любому бизнесу нужна конкуренция»","annotation":"Генеральный директор «Ива-Девелопмент» рассказал проекту РБК+ о важности диалога между участниками рынка строительства и про соперников в отрасли.","rating":"нейтральная","source":"Интернет-издание \"РБК\"","date":"15 августа 2017","vlink":"http://perm.rbcplus.ru/news/59a8f3867a8aa91a58b1938a"},{"title":"УФАС возбудило дело в отношении застройщика микрорайона Ива","annotation":"Пермское УФАС возбудило дело в отношении застройщика спортивного микрорайона Ива ООО «Ива-Девелопмент» из-за нарушения закона «О рекламе», сообщает пресс-служба антимонопольного органа. Причиной для возбуждения дела стала реклама о покупке квартир, размещенная на сайте микрорайона.Согласно закону, если реклама услуг, связанная с предоставлением кредита или займа, содержит хотя бы одно условие, влияющее на его стоимость, в ней должны содержаться все остальные условия, определяющие полную стоимость кредита для заемщика.","rating":"отрицательная","source":"Новости Перми","date":"14 августа 2017","vlink":"http://www.permnews.ru/novosti/society/2017/08/14/ufas_vozbudilo_delo_v_otnoshenii_zastroyschika_mikrorayona_iva/"},{"title":"На стагнирующем рынке жилья выросло число заявок от крупнейших застройщиков","annotation":"Директор ростовского филиала краснодарской СИК «Девелопмент-Юг» Игорь Мищенко заявил о двукратном увеличении объемов в текущем году: -С начала года стартовал проект в Левенцовке — ЖК «Западная резиденция», начались продажи очередного дома в ЖК «Южный берег» (Батайск). В ближайшее время планируем начать строительство и реализацию еще двух домов в наших комплексах.","rating":"положительная","source":"Деловая газета Город N","date":"11 августа 2017","vlink":"http://gorodn.ru/special_projects/stroitelstvo_i_zhkkh/glavnye_materialy_stroitelstvo_i_zhkkh/18774/"},{"title":"Строителям Ростова вручили награды в честь профессионального праздника","annotation":"лагодарность главы Администрации города Ростова-на-Дону объявлена: Мищенко Игорю Олеговичу – вице-президенту ООО Строительно-инвестиционная корпорация «Девелопмент-Юг».","rating":"положительная","source":"Глас народа","date":"10 августа 2017","vlink":"http://glasnarod.ru/rossiya/110654-stroitelyam-rostova-vruchili-nagrady-v-chest-professionalnogo-prazdnika"},{"title":"СИК «Девелопмент-Юг» увеличила уставный капитал более чем в 25 раз","annotation":"Строительно-инвестиционная корпорация «Девелопмент-Юг» первой из крупнейших застройщиков Кубани увеличила размер уставного капитала.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"21 июня 2017","vlink":"http://kuban.rbcplus.ru/news/5944dffd7a8aa947bd72aec5"},{"title":"Самым узнаваемым краснодарским застройщиком стал «Девелопмент-Юг»","annotation":"Самым узнаваемым застройщиком Краснодара стала СИК «Девелопмент-Юг», об этом сообщили представители рекламного холдинга «Медиаселлер», ссылаясь на результаты опроса проведенного среди горожан в прошлом месяце.","rating":"положительная","source":"Yuga-Build.Ru","date":"13 июня 2017","vlink":"https://www.yuga-build.ru/novosti/krasnodar/samym-uznavaemym-krasnodarskim-zastroyshchikom-stal-development-yug"},{"title":"«Российский капитал» кредитовал на 513,5 млн рублей компанию владельца «Девелопмент-Юга»","annotation":"Банк «Российский капитал» открыл кредитную линию строительной компании «Радуга-2» (Краснодар, входит в группу «Девелопмент-Юг») с лимитом 513,5 млн рублей, сообщает Интерфакс-Юг.","rating":"положительная","source":"Бизнес-газета (bizgaz.ru)","date":"07 июня 2017","vlink":"http://bizgaz.ru/2017/06/07/rossiyskiy-kapital-kreditoval-na5135-mln-rubley-kompaniyu-vladelca-development-yuga.html"},{"title":"\"Девелопмент-Юг\" выходит на рынок риелторских услуг в новом формате","annotation":"Центр недвижимости «Геометрия» вошел в состав строительно-инвестиционной корпорации (СИК) «Девелопмент-Юг». Цель объединения — расширение сферы влияния на рынке риелторских услуг в Краснодаре и увеличении объемов продаж недвижимости.","rating":"положительная","source":"Деловая газета.Юг","date":"01 июня 2017","vlink":"http://www.dg-yug.ru/rubriki/realty/90891-development-yug-i-geometriya.html"},{"title":"Строительная экспансия: «Девелопмент-Юг» вырастет более чем вдвое","annotation":"К 2022 году СИК «Девелопмент-Юг» (Краснодар) откроет до десяти филиалов в различных городах РФ. У компании уже есть три представительства – в Перми, Ростове-на-Дону и Астрахани.","rating":"положительная","source":"РИА ФедералПресс","date":"24 мая 2017","vlink":"http://fedpress.ru/news/23/realty/1792498"},{"title":"Алексей Востриков: Наши покупатели — молодые и активные семьи","annotation":"Строительство нового спортивного микрорайона Ива идёт ударными темпами. Так быстро строили только в лучшие советские годы! О ходе строительства рассказал генеральный директор компании-застройщика ООО «Ива-Девелопмент» Алексей Востриков.","rating":"нейтральная","source":"Пермский еженедельник Новый компаньон","date":"25 апреля 2017","vlink":"https://www.newsko.ru/news/nk-3923946.html"},{"title":"Рейтинг медиаактивности компаний Краснодарского края. Март-2017","annotation":"10 позиция в рейтинге -«Девелопмент-Юг» – Буднично и продуктивно прошел месяц для лидера строительной отрасли Юга. Корпорация продолжила наращивать экспансию в другие регионы. В частности, 16 марта состоялась встреча руководства «Девелопмент-Юг» с врио губернатора Пермского края Максимом Решетниковым. На ней обсуждалась реализация проекта комплексной застройки микрорайона Ива-1, которую осуществляет краснодарский холдинг. Кроме того, накануне стало известно, что застройщик начинает освоение двух участков в Перми. Один находится в Свердловском районе на улице Уфимской, а второй – в поселке Кондратово.Помимо этого, в прошлом месяце компания приняла участие в масштабной выставке «Ярмарка жилья». А в самом начале марта крупнейший застройщик юга России отметил свой 22-й день рождения. Здесь основатель и владелец компании Сергей Иванов сообщил, что корпорация «Девелопмент-Юг» сдала 1,5 млн кв. м жилья за 22 года деятельности и что она планирует заняться расселением и застройкой кварталов в центре Краснодара.","rating":"положительная","source":"РИА ФедералПресс","date":"13 апреля 2017","vlink":"http://fedpress.ru/article/1772206"},{"title":"Сергей Корнеев: чем займется новый предправления «Девелопмент-Юг»","annotation":"Основными проблемами рынка Краснодара являются профицит, низкое качество жилья во многих проектах, сниженная маржинальность и консервативность банков, считает новый председатель правления ООО СИК «Девелопмент-Юг» Сергей Корнеев.«Я давно знаком со строительным рынком Краснодара. Моя задача в Сбербанке заключалась в его оценке для понимания того, стоит ли аккредитовать определенные проекты. Тут есть несколько основных проблем. Прежде всего, профицит и низкая маржинальность. Второе — переизбыток предложения приводит к низкому качество во многих проектах. Также отдельно можно выделить консервативность позиции банков, когда дело доходить до финансирования строительных проектов», — рассказал Сергей Корнеев.","rating":"нейтральная","source":"Интернет-издание \"РБК\"","date":"11 апреля 2017","vlink":"http://www.rbcplus.ru/news/58eca1127a8aa90bd0f2277d"},{"title":"В СИК «Девелопмент-Юг» назначен новый председатель правления","annotation":"На должность председателя правления строительно-инвестиционной корпорации «Девелопмент-Юг» назначен Сергей Корнеев, который ранее был руководителем департамента кредитования и проектного финансирования строительных проектов Юго-Западного филиала Сбербанка.Владелец корпорации Сергей Иванов теперь возглавляет совет директоров, который будет определять стратегические задачи компании.","rating":"нейтральная","source":"БН-газета","date":"11 апреля 2017","vlink":"http://www.gazeta.bn.ru/news/2017/04/11/238487.html"},{"title":"Краснодарский «Девелопмент-Юг» планирует выйти в Тулу и Астрахань","annotation":"Краснодарский застройщик ООО СИК «Девелопмент-Юг» планирует в 2017г. запустить проект в Астрахани, а в 2017-2018гг выйти на рынок недвижимости Тулы. Об этом рассказал президент корпорации Сергей Иванов.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"10 апреля 2017","vlink":"http://kuban.rbc.ru/krasnodar/freenews/58eb618f9a7947f3fdf90f15"},{"title":"«Все-таки рынок Перми перспективный.","annotation":"Скоро все строительные компании, которые здесь представлены, начнут конкурировать в благоустройстве территорий. Человек должен решать вопросы социального характера внутри своего микрорайона», — Алексей Востриков, руководитель компании «Ива-Девелопмент».","rating":"нейтральная","source":"Эхо Москвы Пермь","date":"20 марта 2017","vlink":"http://www.echoperm.ru/interview/299/146705/"},{"title":"«Девелопмент-Юг» готовится застраивать территорию ТК «Пермский»","annotation":"Краснодарская корпорация «Девелопмент-Юг», реализующая проект комплексной застройки 80 га в пермском микрорайоне Ива-1, подыскала две новые площадки в регионе. Холдинг находится в процессе оформления сделок по участку на ул. Уфимской в Перми и по территории бывшего тепличного комбината в Кондратово (Пермский район). Суммарно на этих площадках может быть построено до 180 тыс. кв. м жилья и другой недвижимости. Эксперты полагают, что новые участки подходят для домов востребованного сегодня эконом-сегмента.","rating":"положительная","source":"Газета Коммерсантъ","date":"15 марта 2017","vlink":"http://www.kommersant.ru/doc/3242009"},{"title":"Строительная компания «Девелопмент Юг» за 22 года сдала в эксплуатацию 75 домов","annotation":"Накануне корпорация отметила День рождения. Более 17 тысяч семей стали новоселами 75 уютных домов. Это итоги работы одной из крупнейших строительных компаний на Юге России «Девелопмент Юг» за 22 года. Только в 2016 году ключи от новых квартир получили жители 19 домов.","rating":"положительная","source":"МТРК Краснодар","date":"02 марта 2017","vlink":"http://tvkrasnodar.ru/news/stroitelnaya-kompaniya-development-yug-za-22-goda-sdala-v-ekspluataciyu-75-domov/"},{"title":"Краснодарский девелопер заявил о планах провести IPO через 4-5 лет","annotation":"\"Корпорацией принята стратегия в течение ближайших 4-5 лет выйти на объем продаж в 500 тыс. кв.м в год. При достижении этого уровня мы рассчитываем выйти на IPO. В перспективе 7-8 лет мы планируем выход на 1 млн кв.м в год. При таких объемах компания должна быть публичной\", — сказал С.Иванов.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"02 марта 2017","vlink":"http://realty.interfax.ru/ru/news/articles/78847"},{"title":"Краснодарские застройщики меняют рынок Ростова","annotation":"С 2015 года крупные краснодарские застройщики начали выходить на рынок Ростова-на-Дону. Так, в начале 2016 года строительная компания Краснодара «Девелопмент Юг» начала реализацию ЖК «Южный берег» в Батайске — фактически в спальном районе Ростова-на-Дону, который конкурирует с Западным и Северным районами. Компания планирует сдать 50 тысяч кв.м. жилья до 2018 года. В 2017 году компания начала застраивать Левенцовский район, где планирует сдать более 93 тысяч кв.м. жилья до 2021 года. «То, чего мы достигли в Краснодаре за 21 год, мы хотели бы сейчас повторить в Ростове в течение трёх-четырёх лет», — комментировал экспансию в Ростов-на-Дону президент корпорации «Девелопмент-Юг» Сергей Иванов.","rating":"положительная","source":"Журнал ЭКСПЕРТ ЮГ","date":"10 февраля 2017","vlink":"http://expertsouth.ru/novosti/krasnodarskie-zastroischiki-menjayut-ryn.html"},{"title":"В 2016 году СИК «Девелопмент-Юг» продала в Краснодаре 73 тыс. кв. м жилья","annotation":"Об этом президент компании Сергей Иванов сообщил в ходе «Рождественского саммита», который состоялся в краевой столице.В 2015 году компания реализовала порядка 91 тыс. кв. м жилья, а в «ажиотажном» 2014 году – 170 тыс. кв. м.«Что будет в этом году, сложно сказать. У нас нет проблем с финансированием, и все объекты мы достроим и сдадим – это 106 тыс. кв. м, а вот сколько продадим – не знаю. Мне хотелось бы, чтобы эта цифра была в районе 80-90 тыс. кв. м», - отметил Сергей Иванов.","rating":"нейтральная","source":"БН-газета","date":"08 февраля 2017","vlink":"http://www.gazeta.bn.ru/news/2017/02/08/236996.html"},{"title":"Сергей Иванов: «Не выполняющие свои обязательства перед дольщиками компании Краснодару не нужны»","annotation":"В Краснодаре 25 января состоялся «Рождественский саммит» – мероприятие, посвященное развитию рынка недвижимости юга России. Своим видением происходящего в строительной отрасли поделился и глава «Девелопмент-Юга» Сергей Иванов: «Прежде всего меня волнует та ценовая ситуация, которая есть на рынке. В моем понимании, сегодня 70 или 80 % компаний работают либо в ноль, либо в минус. И это порочный путь, поскольку возникает вопрос, а что же тогда будет завтра. Считаю, что компании должны зарабатывать прибыль и платить налоги. Те, кто не выполняют свои обязательства перед дольщиками и не пополняют бюджет – городу не нужны», – отметил девелопер. При этом, по словам Иванова, средняя себестоимость квадратного метра жилья у компании в прошлом году составила 39 тыс. рублей. «И те цены, которые мы видим на рынке, меня очень волнуют. Если здесь не будет срочных изменений, то в 2017-м достаточное количество компаний не выполнит свои обязательства», – уверен Иванов.","rating":"положительная","source":"РИА ФедералПресс","date":"25 января 2017","vlink":"http://fedpress.ru/news/23/realty/1732403"},{"title":"В 2016 году СИК «Девелопмент-Юг» ввела 12 домов в Краснодаре","annotation":"В 2016 году строительно-инвестиционная корпорация «Девелопмент-Юг» ввела в эксплуатацию 12 домов в Краснодаре, сообщили БН представители компании.Общая площадь сданных объектов - 210 тыс. кв. м. Это в два раза больше, чем в 2015 году.«Все объекты были сданы в срок. На момент завершения строительства в домах практически не осталось непроданных квартир. Процент остатков не превышал 1%», - отметил Михаил Попенко, вице-президент корпорации.","rating":"положительная","source":"БН-газета","date":"19 января 2017","vlink":"http://www.gazeta.bn.ru/news/2017/01/19/236446.html"},{"title":"Девелопмент-Юг’ построит в Ростове новый жилой комплекс","annotation":"«Девелопмент-Юг» возведёт жилой комплекс в микрорайоне «Левенцовский». Он будет называться «Западная Резиденция», об этом объявили сегодня на презентации старта строительства.","rating":"положительная","source":"телерадиокомпания Дон-ТР DONTR.RU","date":"20 декабря 2016","vlink":"http://dontr.ru/vesti/ekonomika/development-yug-postroit-v-rostove-novy-j-zhiloj-kompleks/"},{"title":"«Девелопмент-Юг» подвел итоги работы за 21 год","annotation":"За 21 год работы корпорация обеспечила жильем более 17 тысяч краснодарских семей. Введены в строй полтора миллиона квадратных метров, построены 75 домов. И это не предел, говорит застройщик. Налажено партнерство с ведущими банками страны.","rating":"положительная","source":"МТРК Краснодар","date":"08 ноября 2016","vlink":"http://tvkrasnodar.ru/news/development-yug-podvel-itogi-za-21-god-raboty/"},{"title":"С.П. Иванов: «В кризисное время мы просто не имеем права на ошибки»","annotation":"«Деловой квартал» пообщался с президентом и председателем правления компании «Девелопмент-Юг» Сергеем Петровичем Ивановым о перспективах развития компании на ростовском рынке.","rating":"нейтральная","source":"Деловой квартал Ростов-на-Дону","date":"06 октября 2016","vlink":"http://rostov.dk.ru/news/s-p-ivanov-v-krizisnoe-vremya-my-prosto-ne-imeem-prava-na-oshibki-237049424"},{"title":"Сергей Иванов: Цена на квартиры будет расти","annotation":"Основатель и владелец строительно-ивестиционной корпорации \"Девелопмент-Юг\" Сергей Иванов в интервью ЮГА.ру рассказал, какие перемены ждут строительный бизнес, в чем опасность низких цен и почему покупать квартиру выгодно именно сейчас.","rating":"нейтральная","source":"МойЖК.рф","date":"24 июня 2016","vlink":"https://moigk.ru/krasnodar/novosti-zastroyshchikov/sergey-ivanov-tsena-na-kvartiry-budet-rasti/"},{"title":"Глава \"Девелопмент-Юг\": \"Строительный рынок в 2016-2017гг. ждет провал\"","annotation":"Президент корпорации «Девелопмент-Юг» Сергей Иванов рассказал в интервью ИА «РБК-Юг» о текущей ситуации на рынке недвижимости Краснодара и о том, какой он видит свою компанию через 10 лет.","rating":"нейтральная","source":"Интернет-издание \"РБК\"","date":"05 ноября 2015","vlink":"http://www.rbc.ru/krasnodar/interview/05/11/2015/563b604d9a7947181128a73d"},{"title":"ТОП-200 крупнейших застройщиков жилья на сентябрь 2015 года","annotation":"ГК Девелопмент-Юг занимает 44 место.","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"14 сентября 2015","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=265"},{"title":"Сергей Иванов, \"Девелопмент-Юг\": Большие дела быстро не делаются","annotation":"Строительно-ивестиционная корпорация (СИК) «Девелопмент-Юг» заявляет о планах удвоить объемы строительства в ближайшие 2-3 года. Председатель совета директоров и единственный владелец СИК Сергей Иванов обеспокоен демпингом на рынке жилья в Краснодаре, но уверен, что стагнация в отрасли закончится уже через год.","rating":"нейтральная","source":"Деловая газета.Юг","date":"11 августа 2015","vlink":"http://www.dg-yug.ru/rubriki/interview/sergej-ivanov-%C2%ABbolshie-dela-byistro-ne-delayutsya%C2%BB-88858.html"},{"title":"Сбербанк реструктурирует кредиты ГК \"Девелопмент-Юг\"","annotation":"Юго-Западный банк Сбербанка России принял решение о реализации комплексной программы реструктуризации всех кредитных обязательств группы компаний \"Девелопмент-Юг\" и предоставления новых кредитов на финансирование целого ряда проектов в области строительства коммерческой недвижимости и жилья в Краснодаре.","rating":"положительная","source":"Клерк.ру","date":"05 октября 2010","vlink":"http://www.klerk.ru/bank/news/198632/"}]},"name":"ГК Девелопмент-Юг","newsCount":"4","ntype":"0","ok":"https://ok.ru/group/52951165763676","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"4","salesDepartmentPhone":"(861) 2555222","salesRegion":{"salesRegion":[{"apartmentsCount":"1903","averagePrice":"55034","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"},{"apartmentsCount":"654","averagePrice":"59879","gkCount":"3","isHiddenConsumer":"0","ptCount":"0","regionKey":"144634001","regionName":"Ростовская область"},{"apartmentsCount":"311","averagePrice":"59550","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"144475001","regionName":"Пермский край"},{"apartmentsCount":"32","averagePrice":"51207","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"144115001","regionName":"Астраханская область"}]},"salesRegionCount":"4","site":"develug.ru","place":"50","urlId":"gruppa-kompanij-development-jug-1459022001","viewCount":"3223","vk":"https://vk.com/develugru","volume_of_building":"316526","year_of_foundation":"1995","year_of_team":"1995"}