{"address":"Красноярский край, г.Красноярск, ул. 78 Добровольческой бригады, д.15","apartmentsCount":"528","building":{"monthDelay":"1.33","nallsquare":"226263","postponeM2":"55495.0","postponePercent":"24.53"},"courseOfConstruction":{"build":{"allApartments":"527","gk":"2","pt":"0"},"finish":{"allApartments":"1","gk":"1","pt":"0"},"stageApartmentCount":"528","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"9","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/monolitholdingkrsk/","full_name":"Группа компаний Монолитхолдинг","gk_count":"3","htmlPage":{"description":"Группа компаний Монолитхолдинг - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Монолитхолдинг - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-monolitkholding-2232571001"},"id":"2232571001","input2016":{"monthDelay":"2.57","nallsquare":"55199","postponeM2":"45301.0","postponePercent":"82.07"},"input2017":{"monthDelay":"4.96","nallsquare":"39946","postponeM2":"39946.0","postponePercent":"100.0"},"input2018":{"monthDelay":"8.58","nallsquare":"54135","postponeM2":"54135.0","postponePercent":"100.0"},"input2019":{"monthDelay":"11.34","nallsquare":"34292","postponeM2":"34292.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=9587051001&type=LOGO&nocache=1562425738786","management":{"management":[{"surname":"Абасов","name":"Разим","secondname":"Магаранович","position":"председатель правления"},{"surname":"Марькова","name":"Татьяна","secondname":"Александровна","position":"помощник Председателя Совета директоров"}]},"maxDedit":"2019-04-09","mentioning":{"mentioning":[{"title":"«Монолитхолдинг» прокомментировал иск о признании его банкротом","annotation":"Межрайонная инспекция Федеральной налоговой службы по Советскому району города Красноярска подала иск о признании «Монолитхолдинга» банкротом. Соответствующие документы размещены на официальном портале арбитражного суда Красноярского края. Основанием для обращения, согласно документам, стал долг компании в сумму 14 миллионов 338 тысяч 852 рубля. Исковое заявление подано 26 декабря. Исполняющий обязанности председателя правления ООО «Монолитхолдинг» Василий Прохоренкопрокомментировал «Деловому кварталу» ситуацию:«Группа компаний «Монолитхолдинг» является крупным налогоплательщиком города Красноярска, социально ответственной компанией, поддерживающей многие общественные программы. Налоговым платежам «Монолитхолдинг» всегда уделял особое внимание: так, за 2017 год компаниями группы было уплачено налоговых платежей и взносов в бюджеты всех уровней около 430 млн. рублей.Приводимая в исковом требовании налоговой службы задолженность составляет менее 1 % от годового оборота группы компаний «Монолитхолдинг», не является существенной и не влияет на нормальную деятельность всех компаний группы. В настоящее время задолженностьООО «Монолитхолдинг» по налогам и взносам погашена в полном объеме».","rating":"больше отрицательная, чем положительная","source":"Деловой квартал (Красноярск)","date":"09 января 2018","vlink":"http://krasnoyarsk.dk.ru/news/monolitholding-prokommentiroval-isk-o-priznanii-ego-bankrotom-237097193"},{"title":"В экорайоне «Живем!» первым новоселам выдали ключи","annotation":"В строящемся в 5 км от Красноярска экорайоне «Живем!» первым новоселам выдали ключи от новых квартир. Покупатели принимали квартиры у застройщика. Часть из них являются участниками программы «Жилье для российской семьи», что дает им право на приобретение квартир по льготной цене. Однако большая часть купила квартиры у застройщикапо коммерческой цене, за 39—42 тыс. рублей за 1 кв. м.Застройщик микрорайона, группа компаний «Монолитхолдинг», ввел в эксплуатацию первый дом первого квартала. В начале следующего года будет сдаваться строящийся напротив него дом во втором квартале «Живем!». Весь второй квартал планируют сдать ближе к середине 2018 года. Пока обеспечивать дома теплом будет угольная котельная, в дальнейшем объекты намерены подключить к городским сетям. Как заверил застройщик, плата за коммунальные услуги в «Живем!» будет не больше, чем в городской квартире.","rating":"положительная","source":"СИБДОМ","date":"11 декабря 2017","vlink":"http://www.sibdom.ru/publication/news/2017-12/9421/"},{"title":"«Монолитхолдинг» оштрафовали за шум при производстве железобетонных плит","annotation":"Информация об этом появилась на сайте Роспотребнадзора края.Речь идет об одной из дочерних компаний «Монолитхолдинга» — ООО «Монолитресурс». Она занимается производством и реализацией строительных плит из железобетона. Напомним, компания строит в том числе и панельные дома.В ведомстве сочли, что на производстве не определены классы опасности и не в полной мере осуществляется контроль трудового процесса, а также не организовано направление работников с пятилетним стажем в санатории и медцентры для осмотров.В ГК «Монолитхолдинг» корреспонденту НГС.НОВОСТИ пояснили, что оспаривать штраф не собираются. На предприятии не успели подготовить все нужные документы, сейчас завершается процесс устранения всех предписаний Роспотребнадзора. Вины отдельных сотрудников в компании также не видят, «это текущая работа».","rating":"отрицательная","source":"НГС.НОВОСТИ","date":"23 октября 2017","vlink":"http://ngs24.ru/news/more/51392431/"}]},"name":"ГК Монолитхолдинг","newsCount":"4","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(391) 2749799","salesRegion":{"salesRegion":{"apartmentsCount":"528","averagePrice":"59346","gkCount":"2","isHiddenConsumer":"1","ptCount":"0","regionKey":"143082001","regionName":"Красноярский край"}},"salesRegionCount":"1","site":"монолитинвест.рус","place":"82","urlId":"gruppa-kompanij-monolitkholding-2232571001","viewCount":"1736","vk":"https://vk.com/monolitholding","volume_of_building":"250670","year_of_foundation":"1989"}