{"address":"г.Москва, наб. Дербеневская, д.7, стр.10","apartmentsCount":"1103","building":{"monthDelay":"4.96","nallsquare":"312918","postponeM2":"166843.0","postponePercent":"53.32"},"courseOfConstruction":{"build":{"allApartments":"974","gk":"4","pt":"0"},"finish":{"allApartments":"129","gk":"5","pt":"0"},"stageApartmentCount":"1103","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"8","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/GroupPSN/","full_name":"Группа ПСН","gk_count":"7","htmlPage":{"description":"Группа ПСН - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа ПСН - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-psn-2303755001"},"id":"2303755001","input2017":{"monthDelay":"0.0","nallsquare":"22529","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"7.63","nallsquare":"159393","postponeM2":"159393.0","postponePercent":"100.0"},"input2019":{"monthDelay":"9.23","nallsquare":"67367","postponeM2":"67367.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=10965754001&type=LOGO&nocache=1562425704476","management":{"management":[{"surname":"Гешев","name":"Алим","position":"президент"},{"surname":"Котельникова","name":"Лариса"},{"surname":"Телякова","name":"Мария","secondname":"Сергеевна"},{"surname":"Сургунчикова","name":"Ирина","secondname":"Владимировна"},{"surname":"Чеботарь","name":"Полина","secondname":"Сергеевна"},{"surname":"Кумыков","name":"Азамат","secondname":"Вячеславович","position":"председатель Совета директоров"},{"surname":"Гаецкая","name":"Анастасия","position":"pr менеджер"},{"surname":"Тейн","name":"Екатерина","position":"вице-президент"},{"surname":"Ильина","name":"Алиса","position":"менеджер по связям с общественностью"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Группа ПСН возобновила продажи в ЖК «Sreda»","annotation":"Группа ПСН возобновила ранее приостановленные продажи в жилом комплексе «Sreda» на Рязанском проспекте, 2 в Нижегородском районе столицы, сообщает РИА Недвижимость со ссылкой на пресс-службу компании.","rating":"положительная","source":"Restate.ru","date":"19 октября 2018","vlink":"https://www.restate.ru/material/gruppa-psn-vozobnovila-prodazhi-v-zhk-sreda-168399.html"},{"title":"Группа ПСН приостановила продажи в нескольких корпусах в Москве","annotation":"Приостановка продаж в двух корпусах ЖК Sreda связана с изменениями в законодательстве о долевом строительстве и является временной, сообщили в пресс-службе девелопера. Приостановка продаж на объекте в корпусах Б2 и Б3 временное и связано с рядом правовых коллизий, которые возникли из-за изменений в законе о долевом строительстве, ответили на запрос «РБК-Недвижимости» в пресс-службе компании. При этом строительство указанных корпусов осуществляется в соответствии с установленными сроками, башни находятся в высокой степени готовности, пояснили в компании.","rating":"отрицательная","source":"Интернет-издание \"РБК\"","date":"04 октября 2018","vlink":"https://realty.rbc.ru/news/5bb618629a794787d6c09967"},{"title":"Группа ПСН опровергла информацию о возможном банкротстве или продаже","annotation":"\"Группа ПСН информирует, что на протяжении шести месяцев после объявления о санации Промсвязьбанка продолжает операционное управление компанией в штатном режиме. Группа ПСН удовлетворяет требования основных банков-кредиторов. В связи с этим, вариант банкротства компании просто не может быть рассмотрен\", — говорится в сообщении.","rating":"больше положительная, чем отрицательная","source":"Интерфакс-Недвижимость","date":"31 мая 2018","vlink":"https://realty.interfax.ru/ru/news/articles/93728"},{"title":"Дмитрий Ананьев избавляется от активов в России","annotation":"Ананьев нанял людей, задача которых – либо продать оставшиеся у него активы, либо контролируемо их обанкротить, рассказал «Ведомостям» сотрудник одной из структур Ананьева и подтвердил его знакомый.","rating":"отрицательная","source":"Газета \"Ведомости\"","date":"31 мая 2018","vlink":"https://www.vedomosti.ru/technology/articles/2018/05/31/771333-ananev-izbavlyaetsya-aktivov"},{"title":"«Интерфакс»: совладелец Промсвязьбанка Дмитрий Ананьев уехал из России","annotation":"Совладелец санируемого Центробанком Промсвязьбанка Дмитрий Ананьев покинул Россию. Об этом сообщает «Интерфакс» со ссылкой на источник на рынке.По данным RNS, Центробанк готовит обращения в правоохранительные органы в связи с деятельностью и операциями менеджмента Промсвязьбанка. Об этом агентству рассказал зампред ЦБ Василий Поздышев.","rating":"отрицательная","source":"Интерфакс","date":"22 декабря 2017","vlink":"https://www.kommersant.ru/doc/3507283?from=hotnews"},{"title":"Глава девелопера владельцев Промсвязьбанка покинул свой пост","annotation":"В застройщике владельцев санируемого Промсвязьбанка братьев Ананьевых случилась громкая отставка. Свой пост покинул глава группы ПСН Максим Гасиев. О причинах своего решения он не сообщил.","rating":"нейтральная","source":"Ради Дома","date":"21 декабря 2017","vlink":"http://www.radidomapro.ru/ryedktzij/nedvijimost/jilio/glava-developera-vladeligtzev-promsviazigbanka-pok-61990.php"},{"title":"Группа ПСН сдает в эксплуатацию ЖК премиум-класса «I’M» – часть культурно-делового кластера в Замоскворечье","annotation":"Группа ПСН сдает в эксплуатацию жилой комплекс премиум-класса «I’M» – часть культурно-делового кластера в Замоскворечье, в Кожевническом проезде, 4. Сдача в эксплуатацию была запланирована на второй квартал 2018 года.","rating":"положительная","source":"Restate.ru","date":"13 декабря 2017","vlink":"https://www.restate.ru/material/gruppa-psn-sdaet-v-ekspluataciyu-zhk-premiumklassa-im-chast-kulturnodelovogo-klastera-v-166677.html"},{"title":"Екатерина Тейн, ГК ПСН: Апартаменты получат статус жилья в ближайшем будущем","annotation":"Екатерина Тейн, вице-президент по розничным продажам Группы ПСН:Безусловно, новый статус скажется и на цене апартаментов. Сейчас разница в цене между квартирами и апартаментами составляет порядка 20-30%, но со временем, думаю, она практически исчезнет. Новый законопроект позволяет взглянуть на апартаменты под другим углом – как на потенциально выгодную инвестицию.","rating":"нейтральная","source":"Restate.ru","date":"30 октября 2017","vlink":"https://www.restate.ru/material/ekaterina-teyn-gk-psn-apartamenty-poluchat-status-zhilya-v-blizhayshem-budushhem-166414.html"},{"title":"Группа ПСН создает «Правду»","annotation":"Проект будет построен на территории некогда крупнейшего информационного издания СССР. Квартал будет трансформироваться поэтапно: через несколько лет на территории площадью 9,4 га будут построены апартаменты и коммерческие площади, а также сформирована новая инфраструктура. Завершение строительства запланировано на 2022 год. Общий объем инвестиций составляет 44 млрд руб.Городской квартал «Правда» будет расположен в шаговой доступности от трех станций метро - ?«Белорусская», «Савеловская» и «Нижняя Масловка» (открытие в 2018 году) - ?в непосредственной близости от основных транспортных артерий города - ?Тверской улицы, Ленинградского проспекта и ТТК. Близость крупных транспортных хабов - ?Белорусского и Савеловского вокзалов - ?позволит всего за 30 мин добраться до Шереметьево.","rating":"положительная","source":"Первый о новостройках","date":"10 октября 2017","vlink":"https://www.1dom.ru/news/133016/"},{"title":"Войти в КУРТовую зону. Подходы к освоению промышленных территорий меняются","annotation":"Руководитель компании «Группа ПСН» Максим Гасиев ссылается на собственный опыт работы – реализации жилого проекта Sreda на участке бывшей промзоны «Грайвороново». Жилой комплекс развивается, но рядом находится еще 80 гектаров земли, которые тоже требуют развития. По словам Гасиева, люди, которые покупают жилье в каком-то одном локальном девелоперском проекте, станут проявлять к нему больше интереса, если будут понимать, что район развивается, что у него есть перспективы.","rating":"нейтральная","source":"Московская перспектива","date":"02 октября 2017","vlink":"mperspektiva.ru/topics/17597/"},{"title":"ПСН оставит \"Западный порт\" под \"Шатром\"","annotation":"\"Группа ПСН\" Алексея и Дмитрия Ананьевых не станет одним из учредителей проекта комплексного редевелопмента \"Западный порт\" в столице. В капитале АО \"Порт-сити\", на балансе которого находится проект \"Западный порт\", не будет \"Группы ПСН\". В дальнейшем ООО \"Торговый дом \"Шатер\"\" будет своими силами работать над проектом комплексного освоения территории. Летом 2017 года сообщалось, что \"Группа ПСН\" намерена принять участие в застройке \"Западного порта\". Планировалось, что компания получит в \"Порт-Сити\" 50% плюс одну акцию, сообщает \"Коммерсант\".","rating":"трудно оценить","source":"Arendator.ru","date":"22 сентября 2017","vlink":"arendator.ru/news/156695-psn_ostavit_zapadnyj_port_pod_shatrom/"},{"title":"Группа ПСН построит клубный дом премиум-класса в центре Москвы","annotation":"Группа ПСН объявляет о начале строительства клубного дома премиум-класса «I'M Тверская». Новый клубный дом станет вторым проектом под брендом I'M и продолжит историю премиальных домов Группы ПСН.","rating":"положительная","source":"Первый о новостройках","date":"22 сентября 2017","vlink":"1dom.ru/news/132986/"},{"title":"Forbes назвал богатейшие семейные кланы России","annotation":"Третье место - у братьев Алексея и Дмитрия Ананьевых, чей капитал, по оценке издания, составялет $2,7 млрд. Братья владеют активами на паритетной основе. В их холдинг \"Промсвязькапитал\" входят Промсвязьбанк (50,03% акций), банк \"Возрождение\" (50,003% акций) и кипрская инвесткомпания P. S. Capital. Им также принадлежит по 50% акций крупнейшего в России системного интегратора \"Техносерв\" (выручка за 2016 год 50 млрд рублей) и девелоперской Группы ПСН.","rating":"положительная","source":"Интерфакс","date":"30 августа 2017","vlink":"http://www.interfax.ru/business/576949"},{"title":"Группа ПСН не планирует участвовать в достройке ЖК \"Царицыно\"","annotation":"\"Мы не планируем участвовать в проекте ЖК \"Царицыно\" и не ведем об этом никаких переговоров\", — сказал представитель компании.","rating":"трудно оценить","source":"Интерфакс-Недвижимость","date":"21 августа 2017","vlink":"http://realty.interfax.ru/ru/news/articles/85022"},{"title":"Братья Ананьевы закрепились в промзоне","annotation":"Власти Москвы разрешили группе ПСН братьев Дмитрия и Алексея Ананьевых построить еще почти 600 тыс. кв. м недвижимости в промзоне «Грайвороново» на юго-востоке столицы: здесь девелопер уже реализует проект по строительству жилого комплекса Sreda.","rating":"положительная","source":"Новые ведомости","date":"16 августа 2017","vlink":"http://nvdaily.ru/info/105803.html"},{"title":"Москомэкспертиза согласовала PSN Group проект МФК на месте полиграфического комбината «Правда»","annotation":"Москомэкспертиза согласовала PSN Group (Группа ПСН) проектную документацию первой очереди многофункционального квартала «Правда» на месте одноименного полиграфического комбината партийного издательства и газеты на улице Правды, 24, строение 1 в районе Беговой в центре Москвы, сообщает пресс-служба ведомства.","rating":"положительная","source":"Restate.ru","date":"10 августа 2017","vlink":"https://www.restate.ru/material/moskomekspertiza-soglasovala-psn-group-proekt-mfk-na-meste-poligraficheskogo-kombinata-pravda-165972.html"},{"title":"Группа ПСН вошла в ТОП-3 девелоперов по объему реализованных квартир","annotation":"Группа ПСН реализует три проекта комфорт-класса: \"Домашний\" в Марьино, SREDA* на Рязанском проспекте и \"Гринада\" в Северном Бутово. За первые шесть месяцев 2017 года компания реализовала 75% квартир от общего объема предложения Группы ПСН в сегменте комфорткласса.","rating":"положительная","source":"Газета Metro Москва","date":"25 июля 2017","vlink":"https://www.metronews.ru/partners/reviews/gruppa-psn-voshla-v-top-3-developerov-po-obemu-realizovannyh-kvartir-1286882/"},{"title":"Рейтинг доступных ЖК рядом с самыми масштабными парками столицы","annotation":"На первом месте в рейтинге находится ЖК «Домашний» (PSN Group) с минимальным бюджетом лота 3,8 млн руб., расположенный на границе с парком 850-летия Москвы, который является продолжением застройки комплекса. Кроме того, в составе данной парковой зоны застройщиком проекта будет благоустроена набережная Москва-реки. Замыкает тройку лидеров ЖК «Гринада» (PSN Group), с минимальным бюджетом лота 4,1 млн руб., который находится в пешей доступности сразу с двумя парками – Бутовским лесопарком и Ботаническим садом «ВИЛАР».","rating":"нейтральная","source":"1RRE.RU","date":"31 мая 2017","vlink":"http://www.1rre.ru/lenta/realty/114469/"},{"title":"Москомархитектуры утвердил архитектурно-градостроительное решение проекта элитного ЖК «Левшинский» Группы ПСН","annotation":"В составе проекта – два реконструированных здания высотой два и шесть этажей, а также семиэтажная новостройка на участке площадью 0,42 га. Общая площадь комплекса составит 10,8 тыс. кв.","rating":"положительная","source":"Restate.ru","date":"24 мая 2017","vlink":"http://www.restate.ru/material/moskomarhitektury-utverdil-arhitekturnogradostroitelnoe-reshenie-proekta-elitnogo-zhk-levshinskiy-165173.html"},{"title":"SREDA и «Домашний» от Группы ПСН — лидеры по инфраструктурному наполнению","annotation":"На первом месте рейтинга оказался жилой квартал SREDA. Жилой микрорайон «Домашний», строящийся в районе Марьино, занимает третью строчку топ-листа.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"24 мая 2017","vlink":"https://realty.rbc.ru/news/592440789a794737a00845b0"},{"title":"PSN Group создаст многофункциональный квартал «Правда» на месте одноименного полиграфического комбината","annotation":"PSN Group (Группа ПСН) создаст многофункциональный квартал «Правда» на месте одноименного полиграфического комбината партийного издательства и газеты на улице Правды, 24, стр. 1 в районе Беговой в центре Москвы, сообщает пресс-служба компании.","rating":"положительная","source":"Restate.ru","date":"17 марта 2017","vlink":"http://www.restate.ru/material/psn-group-sozdast-mnogofunkcionalnyy-kvartal-pravda-na-meste-odnoimennogo-poligraficheskogo-164419.html"},{"title":"Группа ПСН вошла в топ-5 девелоперов по объемам продаж за 2016 год","annotation":"Специалисты компании \"ИРН-консалтинг\" составили список застройщиков, которые реализовали наибольший объем жилых квадратных метров за прошедший год. Группа ПСН вошла в пятерку лидеров.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"16 марта 2017","vlink":"http://www.advis.ru/php/view_news.php?id=8CCF51F3-B1AF-5543-AF1D-D6C3072E9EF8"},{"title":"Мосбиржа зарегистрировала программу биржевых бондов группы ПСН на 40 млрд рублей","annotation":"\"Московская биржа\" зарегистрировала программу биржевых облигаций компании ООО \"ПСН Проперти Менеджмент\" объемом до 40 млрд рублей под номером 4-36515-R-001P-02E, говорится в сообщении биржи.","rating":"положительная","source":"RusBonds","date":"14 марта 2017","vlink":"http://www.rusbonds.ru/nwsinf.asp?id=4486561"},{"title":"PSN Group вложит 40 млрд руб в 337 тыс кв м жилья на юго-востоке Москвы","annotation":"Девелоперская компания PSN Group планирует вложить 40 миллиардов рублей в строительство 337 тысяч квадратных метров жилья комфорт-класса в районе Марьино на юго-востоке Москвы, говорится в сообщении агентства недвижимости \"Бон Тон\", являющимся партнером застройщика.","rating":"положительная","source":"РИА Недвижимость","date":"05 мая 2016","vlink":"http://riarealty.ru/news_house/20160505/407375779.html"},{"title":"В МАРЬИНО ПОЯВИТСЯ БОЛЬШОЙ ЖИЛОЙ КВАРТАЛ НОВОГО ПОКОЛЕНИЯ","annotation":"Группа ПСН построит в микрорайоне «Домашний» более 330 тыс. кв. м жилья, школу, детские сады, большие парковки и другие объекты инфраструктуры","rating":"положительная","source":"Метрпрайс","date":"22 апреля 2016","vlink":"https://www.metrprice.ru/analitika-rynka/v-marino-poyavitsya-bolshoy-zhiloy-kvartal-novogo-pokoleniya"},{"title":"Как защитить застройщиков от коварства дольщиков","annotation":"О каком коварстве идет речь, готов пояснить президент Группы ПСН Максим Гасиев","rating":"нейтральная","source":"BFM.ru","date":"15 апреля 2016","vlink":"http://www.bfm.ru/news/320534"},{"title":"Диалоги о недвижимости»с Максимом Гасиевым, президентом Группы ПСН","rating":"нейтральная","source":"PSN Group","date":"05 апреля 2016","vlink":"http://www.psngroup.ru/media/news/dialogi-o-nedvizhimosti-s-maksimom-gasievym-prezidentom-gruppy-psn"},{"title":"ГРУППА ПСН НА ВЕДУЩЕЙ ГОРОДСКОЙ ВЫСТАВКЕ-ЯРМАРКЕ В ЦДХ","annotation":"С 17 по 20 марта состоялась выставка «Недвижимость от лидеров», на который были презентованы два знаковых проекта комплексной застройки территории - микрорайон «Домашний» и жилой квартал SREDA . Оба проекта Группы ПСН вызвали большой интерес у посетителей. Спасибо всем, кто посетил наш стенд.","rating":"положительная","source":"PSN Group","date":"24 марта 2016","vlink":"http://www.psngroup.ru/media/news/gruppa-psn-na-vedushchey-gorodskoy-vystavke-yarmarke-v-tsdkh"},{"title":"Девелопер ПСН планирует в 2016 году запустить два жилых проекта и один офисный","annotation":"Девелоперская компания ПСН в 2016 году планирует начать реализацию двух жилых проектов — эконом- и премиум-классов, и одного офисного проекта для крупного заказчика, сообщил RNS президент компании Максим Гасиев.«Планируем два новых жилых проекта. Посмотрим, что будет с рынком. Один проект комфорт-класса площадью около 150 тыс. кв. м, второй — элитный, площадью 10 тыс., будет располагаться в центре. И еще один офисный — build-to-suit, то есть под конкретного заказчика, которому нужен свой офис. Только поэтому мы этим проектом занимаемся. Мы пока не на инвестиционной стадии, но активно ими занимаемся», — сказал Гасиев.","rating":"положительная","source":"Информационное агентство Рамблер","date":"19 января 2016","vlink":"https://rns.online/consumer-market/Developer-PSN-planiruet-v-2016-godu-zapustit-dva-zhilih-proekta-i-odin-ofisnii-2016-01-19/"},{"title":"ТОП-200 крупнейших застройщиков жилья на декабрь 2015 года","annotation":"впервые в ТОП на 147 месте PSN Group","rating":"положительная","source":"1RRE.RU","date":"29 декабря 2015","vlink":"http://www.1rre.ru/lenta/building/104371/"}]},"name":"Группа ПСН","newsCount":"17","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 2367514","salesRegion":{"salesRegion":{"apartmentsCount":"1103","averagePrice":"251847","gkCount":"6","isHiddenConsumer":"1","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"psngroup.ru","place":"56","urlId":"gruppa-psn-2303755001","viewCount":"10703","volume_of_building":"312918","year_of_foundation":"2000"}