{"address":"г.Москва, ул. Краснопролетарская, д.2, корп.4","apartmentsCount":"1861","building":{"monthDelay":"1.94","nallsquare":"1157763","postponeM2":"81300.0","postponePercent":"7.02"},"courseOfConstruction":{"build":{"allApartments":"1749","gk":"14","pt":"0"},"finish":{"allApartments":"112","gk":"7","pt":"0"},"stageApartmentCount":"1861","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"17","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/INGRADdevelopment/","full_name":"Группа компаний ИНГРАД","gk_count":"14","htmlPage":{"description":"Группа компаний ИНГРАД - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний ИНГРАД - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-ingrad-3955566001"},"id":"3955566001","input2016":{"monthDelay":"4.3","nallsquare":"280602","postponeM2":"139961.0","postponePercent":"49.88"},"input2017":{"monthDelay":"3.08","nallsquare":"107383","postponeM2":"47691.0","postponePercent":"44.41"},"input2018":{"monthDelay":"12.76","nallsquare":"208755","postponeM2":"185940.0","postponePercent":"89.07"},"input2019":{"monthDelay":"4.42","nallsquare":"82114","postponeM2":"82114.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=11333341001&type=LOGO&nocache=1562425620626","management":{"management":[{"surname":"Поселёнов","name":"Павел","secondname":"Александрович","position":"председатель Совета директоров"},{"surname":"Аксёнова","name":"Алла","secondname":"Алексеевна","position":"директор по связям с общественностью"},{"surname":"Чекмак","name":"Наталья","secondname":"Витальевна","position":"заместитель руководителя проекта"},{"surname":"Карленков","name":"Дмитрий","secondname":"Андреевич","position":"менеджер проекта"},{"surname":"Носова","name":"Анна","position":"менеджер проекта"},{"surname":"Сапронов","name":"Федор","secondname":"Борисович","position":"вице-президент по юридическим вопросам"},{"surname":"Гурина","name":"Дарья","secondname":"Александровна","position":"юрист"},{"surname":"Панчин","name":"Евгений","secondname":"Валерьевич","position":"директор юридического департамента"}]},"maxDedit":"2019-07-01","mentioning":{"mentioning":[{"title":"IT?школа своими руками. «Инград» уделяет большое внимание соцобъектам Подмосковья","annotation":"IT-школа откроется в Апрелевке 1 сентября. Она построена по индивидуальному проекту и включает в себя коворгинг-зону, площадки для отдыха и творчества. Их показали губернатору Московской области Андрею Воробьеву. Также он заявил, что осенью в Апрелевке откроется детская поликлиника. Открытия школы ждали с нетерпением. Власти нашли инвестора — группу компаний «Инград», школу построили за два года, вложив в ее строительство 750 миллионов рублей.","rating":"положительная","source":"360° Подмосковье","date":"20 августа 2018","vlink":"https://360tv.ru/news/obschestvo/itshkola-svoimi-rukami-ingrad-udeljaet-bolshoe-vnimanie-sotsobektam-podmoskovja/"},{"title":"В ЖК \"Петра Алексеева, 12А\" от \"Инград\" утверждена инновационная концепция благоустройства придомовой территории (Москва).","annotation":"В жилом квартале комфорт-класса \"Петра Алексеева, 12А\" утверждена концепция благоустройства придомовой территории. Ее разработало архитектурное бюро MEGABUDKA. В основе концепции лежит максимальное увеличение зоны озеленения и инновационный подход к зонированию дворового пространства за счет эффективного использования конструктивной сетки колонн подземного паркинга. Места расположения колонн диктуют появление на поверхности сферических холмов-конусов, каждый из которых формирует структуру двора.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"15 августа 2018","vlink":"http://www.advis.ru/php/view_news.php?id=B068823E-5DB1-CC4A-A861-1A160E2F3A79"},{"title":"ГК Инград начала продажу квартир в 6 корпусе жилого квартала Лесопарковый","annotation":"ГК Инград выводит на рынок новый пул квартир в жилом квартале Лесопарковый. Открыты продажи в корпусе № 6, где можно выбрать уютную студию площадью от 24 кв. м или комфортную двухкомнатную квартиру площадью до 61 кв. м.","rating":"положительная","source":"ГдеЭтотДом.РУ","date":"03 августа 2018","vlink":"https://www.gdeetotdom.ru/news/2044258-2018-08-03-gk-ingrad-nachala-prodazhu-kvartir-v-6-korpuse-zhilogo-kvartala-lesoparko/"},{"title":"Преображение от «Инграда»","annotation":"Столичный застройщик приступил к реализации нового девелоперского проекта Как стало известно «СГ», группа компаний (ГК) «Инград» официально открыла продажи квартир в новом жилом квартале комфорт-класса «Преображение» на востоке Москвы (на фото). Строительство квартала ведется в экологически благоприятном и благоустроенном районе «Богородское» по адресу: Тюменский проезд, владение 3-5. Новый квартал, который в буквальном смысле преобразит район, расположен в двух минутах ходьбы от метро «Бульвар Рокоссовского» и в пяти минутах от одноименной станции МЦК. В шаговой доступности находится Черкизовский детский парк с одноименным прудом, кроме того, в округе расположены национальный парк «Лосиный остров» и парк «Сокольники».","rating":"положительная","source":"Строительная газета","date":"20 апреля 2018","vlink":"https://www.stroygaz.ru/publication/item/preobrazhenie-ot-ingrada/"},{"title":"ГК \"Инград\" подвела первые итоги продаж в своих новых проектах в Москве","annotation":"ГК Инград подвела первые итоги продаж в своих новых проектах в Москве. ГК \"Инград\" подвела первые итоги по динамике продаж в новых проектах группы. Четыре проекта, старт продаж которых состоялся с сентября по декабрь 2017 года, демонстрируют высокие темпы реализации, намного опережающее среднерыночные показатели.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"06 марта 2018","vlink":"http://www.advis.ru/php/view_news.php?id=CA007E65-4980-FD48-8DE0-4D807ECBD62D"},{"title":"ГК \"Инград\" ждет арендаторов торговых площадей в 3-х ЖК в Москве","annotation":"Инвестиционно-девелоперская группа компаний \"Инград\" начинает заключать предварительные договоры аренды коммерческих площадей на первых этажах в трех строящихся московских ЖК. Коммерческие помещения для аренды доступны на данный момент в трех московских жилых комплексах девелоперской группы – ЖК бизнес-класса \"Новочеремушкинская, 17\" и \"Серебряный Парк\", а также ЖК комфорт-класса \"Петра Алексеева, 12А\". Площадь коммерческих помещений в зависимости от проекта варьируется от 23 до 560 кв. метров, высота потолков от 4,5 до 5 метров с витринным остеклением.","rating":"положительная","source":"Портал ShopAndMall.Ru","date":"03 ноября 2017","vlink":"https://shopandmall.ru/news/GK_Ingrad_zhdet_arendatorov_torgovyh_ploschadey_v_3-h__ZhK_v_Moskve"},{"title":"Группа «Инград» открыла продажи в «Серебряном парке»","annotation":"Жилой комплекс бизнес-класса «Серебряный парк» расположен в районе Хорошёво-Мнёвники СЗАО столицы, между Живописной улицей и улицами Паршина и Берзарина, недалеко от памятника природы Серебряный Бор. По проекту ЖК общей площадью 125 000 «квадратов» объединит шесть корпусов высотой от 10 до 20 этажей. В домах, первые три из которых планируется сдать в начале 2020-го, запроектировано 747 квартир.","rating":"положительная","source":"Портал Новострой.ру","date":"02 ноября 2017","vlink":"https://www.novostroy.ru/news/market/gruppa-ingrad-otkryla-prodazhi-v-serebryanom-parke/"},{"title":"«Инград» запустил программу обратного выкупа жилья в своих объектах","annotation":"Группа компаний «Инград» объявила о старте программы «Обратный выкуп», действие которой распространяется на все жилые комплексы в портфеле девелопера, независимо от ценового класса и стадии строительства.По условиям программы, девелопер готов выкупить квартиру у покупателя обратно после завершения строительства жилого комплекса по цене, установленной договором долевого участия с гарантированным приростом к ее стартовой стоимости 10% в год.","rating":"положительная","source":"Строительная газета","date":"06 октября 2017","vlink":"https://www.stroygaz.ru/news/item/ingrad-zapustil-programmu-obratnogo-vykupa-zhilya-v-svoikh-obektakh/"},{"title":"Новый застройщик коттеджного поселка «Пестово Life» провалил проект","annotation":"Новый застройщик коттеджного поселка «Пестово Life» — инвестиционно-девелоперская группа ИНГРАД, подконтрольная компании «Россиум», провалила проект. Дома возле Пестовского водохранилища в Московской области стоят без коммуникаций, несмотря на практически готовую инфраструктуру и вложенные в коммуникации деньги собственников жилья, пишет «Legal.Report».С момента перехода актива новому владельцу в поселке не завершена прокладка коммуникаций и не выполнено благоустройство.Издание пишет, что у нового застройщика просто нет денег на доведение проекта «до ума». При этом, собственники жилья уже перечислили оплату за коммуникации, а это порядка 330 млн рублей, аффилированной с ОПИН компании.","rating":"отрицательная","source":"ИА ЦСП ГОСНОВОСТИ","date":"21 сентября 2017","vlink":"http://gosnovosti.com/2017/09/%D0%BD%D0%BE%D0%B2%D1%8B%D0%B9-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%89%D0%B8%D0%BA-%D0%BA%D0%BE%D1%82%D1%82%D0%B5%D0%B4%D0%B6%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BF%D0%BE%D1%81%D0%B5%D0%BB%D0%BA/"},{"title":"Sberbank CIB открыл компании «Инград» кредитную линию на 6,8 млрд рублей для реализации проекта «Новочеремушкинская, 17»","annotation":"Sberbank CIB открыл девелоперской группе «Инград» кредитную линию на 6,8 млрд рублей для реализации проекта жилого комплекса «Новочеремушкинская, 17» на пересечении улиц Новочеремушкинская и Дмитрия Ульянова, в столичном районе Академический на месте снесенного Черемушкинского кирпичного завода, сообщает пресс-служба компании.","rating":"положительная","source":"Restate.ru","date":"19 сентября 2017","vlink":"https://www.restate.ru/material/sberbank-cib-otkryl-kompanii-ingrad-kreditnuyu-liniyu-na-6-8-mlrd-rubley-dlya-realizacii-proekta-17-166183.html"},{"title":"ГК \"Инград\" построила гимназию в подмосковных Мытищах на год раньше","annotation":"Как сообщалось в среду, подготовку к открытию школы, которое намечено на 1 сентября, проинспектировал губернатор Московской области Андрей Воробьев. В мероприятии также приняли участие педагоги гимназии, представители администрации городского округа Мытищи, отмечается в нем.","rating":"положительная","source":"РИА Недвижимость","date":"23 августа 2017","vlink":"https://realty.ria.ru/realtynews/20170823/408871282.html"},{"title":"Продажи жилой недвижимости ГК «Инград» с мая по июль выросли более чем в два раза","annotation":"\"Каждый месяц с мая по июль динамика продаж составляла в среднем 35% по отношению к предыдущему месяцу. При этом рост июльских продаж по отношению к июньским составил 32%\", — отмечается в пресс-релизе.","rating":"положительная","source":"РИА Недвижимость","date":"21 августа 2017","vlink":"https://realty.ria.ru/news_house/20170821/408865683.html"},{"title":"«Инград» построит ФОК на Петра Алексеева","annotation":"Группа компаний «Инград» в рамках проекта ЖК «Петра Алексеева, 12А» построит физкультурно-оздоровительный комплекс площадью 2 259 кв. м, сообщает пресс-служба девелоперской группы.","rating":"положительная","source":"Cre.ru","date":"24 мая 2017","vlink":"http://www.cre.ru/rus/archivnews/0/0/54834/"},{"title":"Вот кто стал новым гендиректором девелоперской компании «ОПИН»","annotation":"Занимающий с 2014 года должность замгендиректора девелопера \"Инград\" Павел Черкасов назначен гендиректоромкомпании \"ОПИН\"","rating":"нейтральная","source":"Всероссийский отраслевой интернет-журнал \"Строительство.RU\"","date":"24 мая 2017","vlink":"http://www.rcmm.ru/novosti/36244-vot-kto-stal-novym-gendirektorom-developerskoy-kompanii-opin.html"},{"title":"Девелоперы «Инград» и «ОПИН» объединятся","annotation":"О слиянии двух компаний в одну объявил «Концерн «РОССИУМ», который, по данным СМИ, выкупил 90,99% акций «ОПИН».По словам конечного бенефициара «Концерна «РОССИУМ» Романа Авдеева, объединение ГК «Инград» с «ОПИН» сформирует общий портфель объектов жилой недвижимости в размере около 2 500 000 «квадратов». Площадь земельных участков в Московском регионе, на которых будет вестись жилищное строительство, составит 267 гектаров. После слияния, которое завершится к концу текущего года, под единым брендом «Ингрaд» на различных этапах разработки и реализации будут находиться 15 проектов жилых комплексов. Новая девелоперская структура займется реализацией проектов городского формата. Бренд «ОПИН» сохранится для реализации загородных малоэтажных проектов.","rating":"положительная","source":"Портал Новострой.ру novostroy.ru","date":"27 апреля 2017","vlink":"https://www.novostroy.ru/news/market/developery-ingrad-i-opin-obedinyatsya/"},{"title":"«Инград» приступает к внедрению СЭД","annotation":"Группа компаний «Инград» ранее использовала одну из систем на базе Microsoft SharePoint Foundation, автоматизирующую все типовые процессы документооборота. Однако со временем потребовалось существенное расширение её функциональности. Было принято решение перевести СЭД группы на отечественную программную платформу Docsvision.","rating":"положительная","source":"Intelligent Enterprise/RE (Корпоративные системы)","date":"24 марта 2017","vlink":"https://www.iemag.ru/news/detail.php?ID=39088"},{"title":"«Инград Недвижимость» и «МИЭЛЬ-Новостройки» подписали соглашение о сотрудничестве","annotation":"Инград Недвижимость» и «МИЭЛЬ-Новостройки» заключили соглашение о партнерстве по реализации квартир в четырнадцати проектах, расположенных как в Москве, так и в Московской области.","rating":"положительная","source":"Рефорум (reforum.ru)","date":"20 марта 2017","vlink":"http://reforum.ru/news/ingrad-nedvizhimost-i-mielb-novostroyki-podpisali-soglashenie-o-sotrudnichestve.html"},{"title":"ГК \"Инград\" открыла детский сад в подмосковных Мытищах","annotation":"ГК \"Инград\" открыла детский сад в микрорайоне \"Новое Медведково\", расположенном в северной части подмосковного города Мытищи, говорится в сообщении компании.","rating":"положительная","source":"РИА Недвижимость","date":"01 марта 2017","vlink":"https://riarealty.ru/news_infrastructure/20170301/408394856.html"},{"title":"ГК «ИНГРАД» РОМАНА АВДЕЕВА ПОДДЕРЖАЛА ПЕРВУЮ ОТРАСЛЕВУЮ КОНФЕРЕНЦИЮ ГОДА","annotation":"Группа компаний «Инград» регулярно оказывает поддержку отраслевым мероприятиям, конференция «Коммерсанта» далеко не единственный пример. Например, ранее компания Романа Авдеева сообщала, что станет генеральным спонсором профессиональной премии в сфере недвижимости Move Realty Awards 2016.","rating":"положительная","source":"Piterburger.ru","date":"21 февраля 2017","vlink":"http://www.piterburger.ru/78615.html"},{"title":"Девелоперы выручили Москву. Их доходы выросли на первичном рынке","annotation":"Президент ГК \"Инград\" Анатолий Францев сообщил, что у его компании объем проданного жилья по итогам 2016 года вырос на 30%, до 118 тыс. кв. м.","rating":"положительная","source":"Газета Коммерсантъ","date":"18 января 2017","vlink":"http://www.kommersant.ru/doc/3194988"},{"title":"ГК «Инград» выступила генеральным партнером премии Move Realty Awards","annotation":"Группа компаний «Инград» выступила генеральным партнером премии Move Realty Awards 2016, итоги которой будут подведены 28 марта 2017 года. Move Realty Awards – профессиональная премия в сфере недвижимости, ежегодно определяющая самых надежных застройщиков и лучшие жилые комплексы.","rating":"положительная","source":"Информационный портал Move.Ru","date":"17 января 2017","vlink":"https://move.ru/news/13713/"},{"title":"Экспансия на фоне долгов. Роман Авдеев приобретает новые активы","annotation":"В конце декабря прошлого года Роман Авдеев, основной бенефициарный владелец Московского кредитного банка (МКБ), купил девелоперскую компанию «Опин» у владельца группы «Онэксим» Михаила Прохорова.","rating":"положительная","source":"Журнал «Компания»","date":"16 января 2017","vlink":"http://ko.ru/index.php?option=com_k2&view=item&layout=item&id=133664"},{"title":"Новый жилой комплекс появится в Ломоносовском районе","annotation":"Жилой комплекс с подземной автостоянкой, детским образовательным учреждением и учебным центром будет построен по адресу: улица Вавилова, д. 69 А.","rating":"положительная","source":"Ваши соседи","date":"16 декабря 2016","vlink":"http://lomonosovskiymedia.ru/news/novosti-rayona/novyy-zhiloy-kompleks-poyavitsya-v-lomonosovskom-rayone-1/"},{"title":"НПФ Авдеева выплатит пенсии клиентам двух обанкротившихся фондов","annotation":"Негосударственный пенсионный фонд «ОПК» Романа Авдеева выиграл конкурсный отбор Агентства по страхованию вкладов на выплату пенсий по обязательствам НПФ «Трансстрой» (НПФ транспортных строителей) и ПНПФ (НПФ «Профессиональный независимый пенсионный фонд»). Об этом сообщает АСВ, которое выполняет функции ликвидатора фондов.","rating":"положительная","source":"Банки.ру (banki.ru)","date":"08 ноября 2016","vlink":"http://www.banki.ru/news/lenta/?id=9340699&r1=rss&r2=yandex.news"},{"title":"Роман Авдеев достроит проблемный ЖК «Гусарская баллада» в Подмосковье","annotation":"Компания «Инград» совладельца Московского кредитного банка Романа Авдеева достроит проблемный жилой комплекс «Гусарская баллада» в Подмосковье по новому механизму санации застройщиков, рассказал журналистам заместитель председателя правительства Подмосковья Герман Елянюшкин в рамках форума MREF-2016.","rating":"положительная","date":"26 октября 2016","vlink":"https://rns.online/consumer-market/Roman-avdeev-dostroit-problemnii-ZHK-Gusarskaya-ballada-v-Podmoskove--2016-10-26/"},{"title":"«Ведис групп» избавляется от жилых проектов","annotation":"Компания Сергея Бобкова закрыла сделки по продаже проектов ЖК в рамках ТПУ «Лесопарковая» и на Живописной улице. Их реализацией теперь займутся Ingrad Романа Авдеева и «Кортрос» Виктора Вексельберга. Так, проект по возведению жилого района в рамках ТПУ «Лесопарковая» в Аннине достался компании Ingrad, принадлежащей основному акционеру Московского кредитного банка Роману Авдееву.","rating":"положительная","source":"Cre.ru","date":"25 октября 2016","vlink":"http://www.cre.ru/rus/archivnews/0/0/41404/"},{"title":"\"Домус финанс\" объявляет о ребрендинге","annotation":"Агентство недвижимости \"Домус финанс\", которое работает на рынке недвижимости московского региона более шести лет, объявляет о своем ребрендинге. Теперь компания будет носить имя \"Инград Недвижимость\". Смена названия стала результатом объединения с инвестиционно-девелоперской компанией \"Инград\" (INGRAD) в единую Группу компаний INGRAD","rating":"положительная","source":"Электронная газета \"Утро.Ру\" (utro.ru)","date":"08 сентября 2016","vlink":"https://utro.ru/articles/2016/09/08/1296631.shtml"},{"title":"\"Инград\" планирует разместить биржевые облигации на 5 млрд руб","annotation":"Совет директоров инвестиционно-девелоперской компании \"Инград\", подконтрольной концерну \"Россиум\", приняла решение разместить биржевые облигации серии БО-01 на 5 миллиардов рублей, говорится в сообщении компании.К размещению по открытой подписке планируются 5 миллионов облигаций номиналом 1 тысяча рублей. Срок обращения ценных бумаг составит 5 лет. Условия выпуска предусматривают возможность досрочного погашения облигаций по требованию владельцев и по усмотрению эмитента.","rating":"нейтральная","source":"РИА Недвижимость","date":"05 августа 2016","vlink":"https://riarealty.ru/news/20160805/407831837.html"},{"title":"ГК «ИНГРАД» построит на северо-западе Москвы новый жилой проект","annotation":"Девелоперская компания «INGRAD» планирует построить на северо-западе столицы ЖК бизнес-класса общей площадью 100,5 тыс.кв.м. В 1-ом квартале 2017 года планируют открыть продажи в данном комплексе. В реализацию проекта предполагают инвестировать 140 млн. долларов.","rating":"положительная","source":"Realty-agency","date":"11 июня 2016","vlink":"http://realty-agency.ru/news/nachalo_stroitelstva/3030.html?from=yanews"},{"title":"Оборонка идет к \"Согласию\". Роман Авдеев приобрел НПФ ОПК","annotation":"Банки наращивают присутствие на рынке управления пенсионными накоплениями. Основной акционер Московского кредитного банка Роман Авдеев приобрел НПФ оборонно-промышленного комплекса. По мнению участников пенсионного рынка, небольшой по активам фонд может быть интересен своей клиентской базой, а также для развития программ.","rating":"положительная","source":"Газета Коммерсантъ","date":"25 апреля 2016","vlink":"http://www.kommersant.ru/doc/2972839"},{"title":"Роман Авдеев купил 20% группы ПИК","annotation":"Владелец Московского кредитного банка миллиардер Роман Авдеев F 66 приобрел почти 20% девелоперской группы ПИК, следует из сообщения группы на сервере раскрытия корпоративной информации.","rating":"положительная","source":"Журнал\t«Форбс»","date":"15 февраля 2016","vlink":"http://www.forbes.ru/news/312909-roman-avdeev-kupil-20-gruppy-pik"}]},"name":"ГК ИНГРАД","newsCount":"18","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(495) 5000004, (495) 1061657, (495) 2367423","salesRegion":{"salesRegion":[{"apartmentsCount":"1104","averagePrice":"86756","gkCount":"8","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"},{"apartmentsCount":"757","averagePrice":"215973","gkCount":"10","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}]},"salesRegionCount":"2","site":"ingrad.ru","place":"9","urlId":"gruppa-kompanij-ingrad-3955566001","viewCount":"13177","vk":"https://vk.com/ingrad_development","volume_of_building":"1157763","year_of_foundation":"2011","year_of_team":"2011"}