{"address":"г.Москва, ул. Малая Пироговская, д.3","apartmentsCount":"2008","building":{"monthDelay":"0.05","nallsquare":"477791","postponeM2":"74006.0","postponePercent":"15.49"},"courseOfConstruction":{"build":{"allApartments":"1956","gk":"8","pt":"0"},"finish":{"allApartments":"52","gk":"3","pt":"0"},"stageApartmentCount":"2008","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"15","endToInvestors":"false","ratingErz":["5.00","5.00"],"facebook":"www.facebook.com/GruppaKompanijPioneer","full_name":"Группа компаний Пионер","gk_count":"8","htmlPage":{"description":"Группа компаний Пионер - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Пионер - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-pioner-430031001"},"id":"430031001","input2016":{"monthDelay":"0.18","nallsquare":"193504","postponeM2":"6935.0","postponePercent":"3.58"},"input2017":{"monthDelay":"0.0","nallsquare":"85847","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"0.12","nallsquare":"43802","postponeM2":"17226.0","postponePercent":"39.33"},"input2019":{"monthDelay":"0.23","nallsquare":"36191","postponeM2":"27818.0","postponePercent":"76.86"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=8219672001&type=LOGO&nocache=1562425647089","management":{"management":[{"surname":"Грудин","name":"Андрей","secondname":"Юрьевич","position":"генеральный директор"},{"surname":"Максимов","name":"Леонид","secondname":"Владиславович","position":"председатель Совета директоров"},{"surname":"Кудряшов","name":"Иван","secondname":"Викторович","position":"руководитель направления GR"},{"surname":"Чебыкин","name":"Максим","secondname":"Владимирович","position":"руководитель проекта"},{"surname":"Быкова","name":"Наталья","position":"руководитель PR-отдела"},{"surname":"Собко","name":"Александра","secondname":"Сергеевна"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Москва меняется. ГК «Пионер» ей в этом помогает","annotation":"«Каждый квартал должен иметь свой детский сад, школу, поликлинику», – отмечалось в докладе заммэра.Такой подход к городскому строительству ГК «Пионер» воплощает в своих проектах под брендом LIFE, среди которых такие успешные жилые комплексы, как LIFE-Волжская, LIFE-Сходненская, LIFE-Митинская ECOPARK и др.","rating":"положительная","source":"Московская перспектива","date":"08 августа 2018","vlink":"https://www.mperspektiva.ru/topics/20942/"},{"title":"ГК «Пионер» к 2024 г. планирует построить почти 600 тыс. кв. м недвижимости у станции метро «Варшавская»","annotation":"«На данный момент на площадке идут подготовительные работы. Предполагается, что строительство начнется в сентябре текущего года. В проекте запланировано строительство восьми очередей. Первая очередь - 64,8 тыс. кв. м, вторая очередь - 33,3 тыс. кв. м, третья очередь - 39,6 тыс. кв. м, четвертая очередь - 148,1 тыс. кв. м, пятая очередь - 52,7 тыс. кв. м, шестая очередь - 89,5 тыс. кв. м, седьмая очередь - 84,5 тыс. кв. м, восьмая очередь - 66,7 тыс. кв. м. Всего - 579,2 тыс. кв. м. Запланированный срок окончания строительства - IV квартал 2023 г.», - уточнили в пресс-службе.","rating":"положительная","source":"Агентство городских новостей Москва","date":"17 июля 2018","vlink":"https://www.mskagency.ru/materials/2799544"},{"title":"ГК \"Пионер\" провела торжественную церемонию открытия оздоровительного курорта в Санкт-Петербурге, созданного при поддержке Корпорации МСП","annotation":"В среду, 23 мая 2018 года, в Курортном районе Санкт-Петербурга состоялось торжественное открытие оздоровительного курорта \"Первая Линия. Health Care Resort\". Проект реализован Группой компаний \"Пионер\" при финансовой поддержке Корпорации МСП.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"24 мая 2018","vlink":"http://www.advis.ru/php/view_news.php?id=25F708B5-5387-1842-BEFE-DE925CB10425"},{"title":"Два крупнейших девелопера Москвы получили право зарегистрировать первый ДДУ","annotation":"Москомстройинвест выдал двум московским застройщикам, реализующим проекты многоквартирных домов в СВАО, заключения о соответствии.По словам Константина Тимофеева, также заключение о соответствии выдано на 4-ый этап строительства, 3 очереди ЖК «LIFE Ботанический сад». Жилой комплекс с подземной автостоянкой и объектами социальной инфраструктуры реализует «Девелоперская компания «Пионер». ЖК LIFE Ботанический сад» расположен по адресу: Свиблово, пр-д Лазоревый, вл.5-1.","rating":"положительная","source":"Комплекс градостроительной политики и строительства города Москвы","date":"27 декабря 2017","vlink":"https://stroi.mos.ru/press_releases/dva-krupnieishikh-dievielopiera-moskvy-poluchili-pravo-zarieghistrirovat-piervyi-ddu"},{"title":"«Пионер» вывел на рынок «Life-Кутузовский»","annotation":"«Life-Кутузовский» будет возводиться в две очереди, первая из которых объединит пять 23-этажных башен, а вторая еще проектируется. Ввод в эксплуатацию первой очереди намечен на конец будущего года, а второй — на IV квартал 2019-го.","rating":"положительная","source":"Портал Новострой.ру","date":"30 октября 2017","vlink":"https://www.novostroy.ru/news/market/pioner-vyvel-na-rynok-life-kutuzovskiy/"},{"title":"ГК «Пионер» получила разрешение на строительство III очереди ЖК LIFE-Приморский","annotation":"Группа компаний «Пионер» приступает к реализации финального этапа проекта жилого квартала LIFE-Приморский. Разрешение на строительство третьей очереди получено 20 октября этого года.","rating":"положительная","source":"Агентство строительных новостей (АСН-инфо)","date":"25 октября 2017","vlink":"https://asninfo.ru/news/77013-gk-pioner-poluchila-razresheniye-na-stroitelstvo-iii-ocheredi-zhk-life-primorskiy"},{"title":"ГК \"Пионер\" выкупила бондов почти на 2 млрд рублей","annotation":"К \"Пионер\" в рамках оферты приобрела 1 млн 934,419 тыс. облигаций серии 001Р-02 по цене 100% от номинала, говорится в сообщении эмитента.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"27 сентября 2017","vlink":"http://realty.interfax.ru/ru/news/articles/86306"},{"title":"«Пионер» построит жилой дом возле апарт-отеля YE’S","annotation":"По данным Службы государственного строительного надзора и экспертизы Петербурга, жилой дом со встроенной автостоянкой должен появиться на Боровой улице, 19, литера А.","rating":"положительная","source":"Единый строительный портал Кто строит","date":"20 сентября 2017","vlink":"https://ktostroit.ru/news/275857/"},{"title":"Проекты ГК «Пионер» - лауреаты премии Proestate Awards 2017","annotation":"По итогам голосования жилой квартал LIFE-Ботанический сад (Москва) получил первое место в категории «LIFESTYLE. Лучший проект в сфере жилой недвижимости стандарт/комфорт». Апарт-отель YE'S на Социалистической (Санкт-Петербург) был признан лучшим среди проектов северной столицы в номинации «NEWSTYLE. Апарт-отели». Жилые кварталы LIFE-Лесная (Санкт-Петербург) и LIFE-Митинская ECOPARK (Москва) вышли в финал премии в номинации «LIFESTYLE. Лучший проект в сфере жилой недвижимости стандарт/комфорт».","rating":"положительная","source":"Первый о новостройках","date":"19 сентября 2017","vlink":"https://www.1dom.ru/news/132979/"},{"title":"Группа компаний Пионер стала партнером Игоря Крутого","annotation":"Сейчас там расположена овощная база Москворецкая, принадлежащая композитору Игорю Крутому. Разрешение на строительство здесь жилой недвижимости градостроительно-земельная комиссия Москвы выдала еще в начале прошлого года.Ожидается, что группа компаний Пионер построит на участке в 32 гектара почти 550’000 м2 недвижимости, 315’000 из которых будет жилой. В результате в районе Варшавского проезда и Котляковских переулков появится жилой комплекс на 10’000 человек со всей требующейся инфраструктурой.","rating":"положительная","source":"Культурно-политический журнал Э Вести","date":"10 сентября 2017","vlink":"http://www.e-vesti.ru/ru/gruppa-kompanij-pioner-stala-partnerom-igorya-krutogo/"},{"title":"Рейтинг социальной ответственности строительных компаний Московского региона в августе 2017 года","annotation":"Группа компаний «Пионер» (6-е место) получила разрешение на ввод в эксплуатацию здание ФОКа общей площадью 4500 кв. метров и надземного гаража-стоянки в жилом квартале LIFE-Митинская ECOPARK.","rating":"положительная","source":"Московская перспектива","date":"04 сентября 2017","vlink":"http://www.mperspektiva.ru/topics/17230/"},{"title":"ГК \"Пионер\" выбрала генподрядчика по строительству апарт-отеля YE’S в центре Петербурга","annotation":"Строительная компания \"Евромонолит\" стала генеральным подрядчиком по возведению апарт-отеля YE’S на Социалистической улице. Соответствующее соглашение было подписано с девелопером проекта – группой компаний \"Пионер\". В рамах сотрудничества \"Евромонолит\" выполнит на объекте весь комплекс строительно-монтажных работ. К 2020 году на участке 1,7 га компанией будет возведен комфортабельный комплекс общей площадью 73.3 тыс. кв. метров, включающий более 1 000 апартаментов разных категорий: от студий площадью 19–24 кв. м до сьютов в 120 кв. м с двумя спальнями и террасой.","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"16 августа 2017","vlink":"http://www.advis.ru/php/view_news.php?id=FFF4DE9F-D9F6-944C-A505-CFE7CB553D29"},{"title":"Начались переговоры об участии крупнейших застройщиков в программе реновации","annotation":"Директор департамента консалтинга, аналитики и исследований компании Blackwood Александр Шибаев отметил, что о желании принять участие в программе уже заявили группы компаний «Пионер», «Инград», Capital Group, «Крост», «Группа ЛСР» и ФСК «Лидер». По оценке эксперта, наибольшим земельным банком в Москве обладают ГК «ПИК», ГК «Инград» и ГК «Эталон-Инвест»","rating":"положительная","source":"Портал Novostroy-m","date":"11 августа 2017","vlink":"https://www.novostroy-m.ru/novosti/nachalis_peregovory_ob_uchastii"},{"title":"ГК «Пионер» начала строительство жилого квартала LIFE-Лесная","annotation":"Группа компаний «Пионер» приступила к реализации ЖК LIFE-Лесная, второго проекта линейки LIFE в Санкт-Петербурге. Строительство ведется в Выборгском районе, рядом со станцией метро «Лесная», на улице Новолитовской.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"29 мая 2017","vlink":"http://spb.rbcplus.ru/pressrelease/592c3c4d7a8aa91c4cdf1151"},{"title":"В Выборгском районе началось строительство ЖК \"LIFE-Лесная\"","annotation":"Группа компаний \"Пионер\" объявила о выходе на стройплощадку жилого комплекса \"LIFE-Лесная\".На территории площадью 5.4 га в Выборгском районе Петербурга будут построены шесть домов с высотой секций 10-13 уровней. Новостройка рассчитана на 1770 квартир комфорт-класса — от студий до трехкомнатных. На первых этажах запроектированы помещения коммерческого назначения. Частью жилого комплекса станет отдельно стоящий детский сад и подземный паркинг. В рамках проекта планируется возвести 198 000 квадратов недвижимости различного назначения. В шаговой доступности от новых домов работают торговые, образовательные и другие инфраструктурные объекты.","rating":"положительная","source":"СПБГуру","date":"23 мая 2017","vlink":"http://spbguru.ru/news/3104-v-vyborgskom-rajone-nachalos-stroitelstvo-zhk-life-lesnaja"},{"title":"ГК \"Пионер\" 11 апреля соберет заявки на облигации объемом 2 млрд рублей","annotation":"К \"Пионер\" планирует 11 апреля провести сбор заявок на трехлетние биржевые облигации серии 001Р-02 объемом 2 млрд рублей, сообщил агентству \"Интерфакс\" источник в банковских кругах. Организатором выступает банк \"ФК Открытие\" (работает под брендом \"Открытие\").","rating":"нейтральная","source":"Интерфакс-Недвижимость","date":"04 апреля 2017","vlink":"http://realty.interfax.ru/ru/news/articles/79945"},{"title":"Группа компаний «Пионер» построит новый жилой микрорайон на бывших землях «Оборонсервиса»","annotation":"Градостроительно-земельная комиссия Москвы одобрила проект строительства нового жилого микрорайона на Гжатской улице, 9 в Можайском районе столицы, сообщает Информационный портал Стройкомплекса Москвы.","rating":"положительная","source":"Restate.ru","date":"24 марта 2017","vlink":"http://www.restate.ru/material/gruppa-kompaniy-pioner-postroit-novyy-zhiloy-mikrorayon-na-byvshih-zemlyah-oboronservisa-164494.html"},{"title":"ГК «Пионер» открывает продажи в комплексе апартаментов бизнес-класса «YE'S на Социалистической» в Петербурге","annotation":"Группа компаний «Пионер» открывает продажи в комплексе апартаментов бизнес-класса «YE'S на Социалистической» на Социалистической улице, 21, литера А в Центральном районе Петербурга. Новый комплекс расположится на площадях бывшей кондитерской фабрики им. Н.К. Крупской.","rating":"положительная","source":"Restate.ru","date":"13 января 2017","vlink":"http://www.restate.ru/material/163724.html"},{"title":"Курс на повышение комфорта.","annotation":"Группа компаний «Пионер» стала одним из партнеров правительства Москвы по программе развития ТПУ.","rating":"положительная","source":"Московская перспектива","date":"08 августа 2016","vlink":"http://www.mperspektiva.ru/topics/11916/"},{"title":"Спрос на надежность","annotation":"Рейтинговое агентство строительного комплекса (РАСК) совместно со «Строительной газетой» и порталом Novostroykirf.ru провели исследование рынка жилой недвижимости с целью определить наиболее надежных российских застройщиков. К высшей категории оценки — рейтинг «А» (компании с отличным уровнем открытости) — эксперты отнесли шесть компаний: ПАО «Группа ЛСР», ГК «Эталон», Группа компаний «Пионер», ГК «ПИК», AFI Development и «ГАЛС-Девелопмент».","rating":"положительная","source":"Строительная газета","date":"05 августа 2016","vlink":"http://www.stroygaz.ru/publication/item/spros-na-nadezhnost/"},{"title":"ТПУ \"Ботанический сад\" создадут за три года.","annotation":"онкурс на застройку территорий у ТПУ \"Ботанический сад\" выиграла группа компаний \"Пионер\". Ранее девелопер заявлял о готовности вложить в проект 10 млрд рублей.","rating":"положительная","source":"Arendator.ru","date":"24 марта 2016","vlink":"http://www.arendator.ru/news/146905-tpu_botanicheskij_sad_sozdadut_za_tri_goda/"},{"title":"ТОП застройщиков города Москвы на март 2016 года","annotation":"Группа компаний Пионер - 16 место.","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"17 марта 2016","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=364"},{"title":"ГК «Пионер» презентовала два новых проекта на MIPIM-2016","annotation":"16 марта 2016 г. группа компаний «Пионер», направление «Санкт-Петербург» анонсировала планы по реализации двух новых проектов – апарт-отеля YE’Sна Социалистической ул. и жилого квартала LIFE-Лесная на Новолитовской ул.Презентации концепций проектов состоялисьна 27-й инвестиционной выставке MIPIM-2016, которая проходит с 15 по 18 марта в Каннах.","rating":"положительная","source":"Петербургская интернет-газета Фонтанка","date":"17 марта 2016","vlink":"http://www.fontanka.ru/2016/03/17/129/"},{"title":"\"Пионер\" вошел в совет по экологическому строительству","annotation":"Группа компаний «Пионер» вошла в российский Совет по экологическому строительству.Главным направлением деятельности Совета является развитие и внедрение новейших технологий в области энергоэффективного строительства. Основные задачи Совета заключаются в разработке национального стандарта экологического строительства в России и совершенствовании образовательных программ, дающих участникам рынка необходимые знания об отрасли.Премиальное членство в RuGBC позволит ГК «Пионер» применять передовые технологии «зеленого» строительства при разработке собственных прогрессивных городских решений.","rating":"положительная","source":"Интерфакс","date":"05 февраля 2016","vlink":"http://realty.interfax.ru/ru/company_news/articles/63303/"},{"title":"Андрей Грудин: \"Сейчас прибыль на капитал может составлять до 10%\"","annotation":"Совладелец и гендиректор ГК \"Пионер\" Андрей Юрьевич Грудин рассказал, как кризис повлиял на \"недвижимое\" сознание чиновников в Москве и Петербурге, о добрых и жадных банках, о рентабельности, на которую рассчитывает девелопер.","rating":"нейтральная","source":"Большой Сервер Недвижимости BSN.ru","date":"10 марта 2010","vlink":"https://www.bsn.ru/news/misc/spb/32862_andrey_grudin_seychas_pribyl_na_kapital_mozhet_sostavlyat_do_10/"}]},"name":"ГК Пионер","newsCount":"2","ntype":"0","pt_count":"0","rating_rask":"А2","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(495) 6413535","salesRegion":{"salesRegion":[{"apartmentsCount":"1297","averagePrice":"222887","gkCount":"5","isHiddenConsumer":"1","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"711","averagePrice":"149629","gkCount":"4","isHiddenConsumer":"1","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"}]},"salesRegionCount":"2","site":"pioneer.ru","place":"30","urlId":"gruppa-kompanij-pioner-430031001","viewCount":"6609","vk":"vk.com/gk_pioneer","volume_of_building":"477791","year_of_foundation":"2001"}