{"address":"Волгоградская область, г.Волгоград, ул. 51-й Гвардейской дивизии, д.1А","apartmentsCount":"47","building":{"monthDelay":"29.11","nallsquare":"184949","postponeM2":"170081.0","postponePercent":"91.96"},"courseOfConstruction":{"build":{"allApartments":"40","gk":"7","pt":"0"},"finish":{"allApartments":"7","gk":"3","pt":"0"},"stageApartmentCount":"47","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["4.00","4.00"],"full_name":"Группа компаний Пересвет-Юг","gk_count":"7","htmlPage":{"description":"Группа компаний Пересвет-Юг - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Пересвет-Юг - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-peresvet-jug-2560044001"},"id":"2560044001","input2016":{"monthDelay":"0.0","nallsquare":"44962","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"67012","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"3.32","nallsquare":"65333","postponeM2":"44248.0","postponePercent":"67.73"},"input2019":{"monthDelay":"32.1","nallsquare":"4676","postponeM2":"4676.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=4788175001&type=LOGO&nocache=1562425582561","management":{"management":[{"surname":"Цуканов","name":"Алексей","secondname":"Анатольевич","position":"генеральный директор"},{"surname":"Соколов","name":"Илья","position":"аналитик"},{"surname":"Солодовников","name":"Николай","position":"начальник отдела маркетинга"}]},"maxDedit":"2019-04-10","mentioning":{"mentioning":[{"title":"ООО «Пересвет-Юг» обвиняют в затягивании переселения волгоградцев из аварийного жилья","annotation":"Комитет жилищной и социальной политики администрации Волгограда (как правопреемник с сентября 2017)просит взыскать с ООО «Пересвет-Юг» пеню за просрочку исполнения обязательств. Задержка в передаче объекта долевого строительства за 4 с небольшим месяца составила может стоить компании 55 593 187,65 рублей. ООО «Пересвет-Юг» предъявило встречный иск в котором просит списать сумму неустойки в размере 7 801 188,57 руб.","rating":"отрицательная","source":"Волга-Каспий","date":"10 апреля 2018","vlink":"https://volga-kaspiy.ru/courtroom/ooo-peresvet-yug-obvinyayut-v-zatyagivanii-pereseleniya-volgogradtsev-iz-avariynogo-zhilya.html"},{"title":"Как Сбербанк комментирует новый скандал вокруг строительства ЖК «Доминант»?","annotation":"В Сбербанке ситуацию прокомментирвали следующим образом. Сумма инвестиций со стороны банка составила более 1 млрд руб. С момента начала финансирования проекта и до настоящего времени все действия банка были направлены исключительно на завершение строительства и ввод объекта в эксплуатацию.В то же время со стороны дольщиков ЖК «Доминант» неоднократно подавались заявления о признании ООО «Квартстрой-ВГ» несостоятельным (банкротом). Одно из таких заявлений послужило основанием для введения процедуры наблюдения в отношении ООО «Квартстрой-ВГ», а также повлекло трудности в завершении строительства объекта. Возможные недобросовестные действия со стороны владельцев ГК «Кварстрой», помимо исков дольщиков, повлекли остановку строительства. Об этом в частности свидетельствует расторжение руководством ГК «Квартстрой» договоров долевого участия на площади ЖК «Доминант», что привело к существенным потерям банка, они составили более 800 млн рублей. В такой ситуации, учитывая наличие ответственности перед клиентами и вкладчиками, которые доверили банку сбережения, ПАО Сбербанк защищает свои интересы в суде. В настоящее время по информации, которой располагает банк, строительные работы на объекте ЖК «Доминант» ведет ООО «Пересвет-Регион-Дон», входящее в одну группу компаний с ООО «СК Пересвет-Юг». При этом на момент принятия ООО «Пересвет-Регион-Дон» решения о готовности обеспечить завершение строительства объекта данной компании было известно о наличии обременения (залога) на площади ЖК «Доминант» в пользу банка.Предложение, которое поступило Сбербанку от компании ООО «СК Пересвет-Юг» касательно приобретения прав (требований) по обязательствам ГК «Квартстрой» перед Сбербанком, обеспеченных залогом ЖК «Доминант», составляет 100 млн руб., что существенно ниже реальной рыночной стоимости проекта и искажает предполагаемую прибыль инвестора.","rating":"трудно оценить","source":"Информационное агентство Рамблер","date":"21 декабря 2017","vlink":"https://news.rambler.ru/business/38706400-kak-sberbank-kommentiruet-novyy-skandal-vokrug-stroitelstva-zhk-dominant/"},{"title":"В Волгограде сдали первый долгострой «Доминанта»","annotation":"13 декабря 2017 года в Советском районе сдали в эксплуатацию один из домов скандально известного ЖК «Доминант».","rating":"положительная","source":"СоцИнформБюро","date":"14 декабря 2017","vlink":"http://volgasib.ru/obshestvo/41892-v-volgograde-sdali-pervyj-dolgostroj-ldominantar.html"},{"title":"В Волгограде достроят проблемные дома в ЖК «Доминант» и «Атлант»","annotation":"Во вторник, 5 декабря, губернатор Волгоградской области Андрей Бочаров провел рабочую встречу с генеральным директором СК «Пересвет-Юг» Алексеем Цукановым. На ней обсуждались задачи по решению проблем обманутых дольщиков в регионе, сообщает ИА «Городские вести» со ссылкой на пресс-службу областной администрации.В частности, Алексей Цуканов доложил о ходе работ по завершению нескольких проблемных объектов. Напомним, СК «Пересвет-Юг» взяла на себя обязательства достроить проблемные дома по улице Лавочкина, 7, в ЖК «Атлант» и в ЖК «Доминант». Сейчас все работы ведутся в соответствии с утвержденными дорожными картами.","rating":"положительная","source":"ИА Городские вести","date":"05 декабря 2017","vlink":"http://gorvesti.ru/society/v-volgograde-dostroyat-problemnye-doma-v-zhk-dominant-i-atlant-47716.html"},{"title":"У Союза строителей Волгоградской области новый глава","annotation":"Президентом НП «Союз строителей Волгоградской области» избран гендиректор СК «Пересвет-Юг» Алексей Цуканов. Такое решение было принято сегодня, 16 ноября, на заседании президиума некоммерческого партнерства.","rating":"положительная","source":"ИА РИАЦ","date":"16 ноября 2017","vlink":"http://riac34.ru/news/86017/"},{"title":"До конца года в Волгограде достроят первый дом для дольщиков ЖК «Доминант»","annotation":"Как рассказали в правительстве, работы по достройке ЖК на Туркменской, 6, возобновились в октябре текущего года. Завершение строительства занимается СК «Пересвет- Юг». «В настоящее время с участниками долевого строительства ведется заключение соответствующих соглашений», – сказали в пресс-службе.","rating":"положительная","source":"Строительная газета","date":"31 октября 2017","vlink":"https://www.stroygaz.ru/news/item/do-kontsa-goda-v-volgograde-dostroyat-pervyy-dom-zhk-dominant-/"},{"title":"В Краснослободске Волгоградской области переселенцы из аварийного жилья наконец въезжают в «проблемные» дома","annotation":"Сегодня вручили ключи от квартир переселенцам из аварийного жилья в городе Краснослободске.В результате для достройки был привлечен новый застройщик — четыре трехэтажных дома возведены СК «Пересвет-Юг».","rating":"положительная","source":"Информационное агентство Высота 102","date":"09 октября 2017","vlink":"http://v102.ru/society/67813.html"},{"title":"Обманутые дольщики Волгограда выходят на очередной митинг","annotation":"На стадии обсуждения находится план по достраиванию «Ахтуба Сити Парк». Этот комплекс будет достраивать банк «Российский капитал», который ранее достраивал дома СУ-155. Скорее всего, банку потребуется дополнительное выделение земельных участков. Комплекс собирается достраивать «Пересвет-Юг». На достройку «Атланта» требуется около 340 млн рублей.","rating":"положительная","source":"Кривое зеркало","date":"15 сентября 2017","vlink":"https://krivoe-zerkalo.ru/content/obmanutye-dolshchiki-volgograda-vykhodyat-na-ocherednoj-miting.html"},{"title":"Сумма компенсации ущерба от незаконных свалок в Волгоградской области выросла в 10 раз","annotation":"Самые крупные суммы за нанесенный природе вредзаплатят«Пересвет-Регион-Дон» (1,4 миллиона рублей за несанкционированную свалку строительных отходов), «Южная перерабатывающая компания» (993 тыс. рублей за незаконный сброс отходов на почву), «СК Цефей» (730 тыс. рублей за незаконную свалку).","rating":"отрицательная","source":"Информационное агентство Высота 102","date":"19 августа 2017","vlink":"http://v102.ru/archive/66717.html"},{"title":"В Волгоградской области разрабатываются дорожные карты по каждому недострою","annotation":"Наш дом заморозили в 2007 году, – поделилась Валентина Оноприенко, – и куда мы не ездили, к кому только ни обращались, всё было без толку. Подвижки начались в 2014 году. Пришёл новый застройщик, компания «Пересвет-Юг», и появилась твёрдая надежда, что мы наконец-то получим своё жильё. Губернатор обещал, мы – верим.","rating":"положительная","source":"ИА РИАЦ","date":"24 июля 2017","vlink":"http://riac34.ru/news/83143/"},{"title":"В Волгограде долгострой ЖК «Атлант» завершит инвестор","annotation":"ЖК «Атлант» достроит инвестор «Пересвет-Юг» в Дзержинском районе Волгограда.","rating":"положительная","source":"Аргументы и факты Волгоград","date":"21 июня 2017","vlink":"http://www.vlg.aif.ru/society/details/v_volgograde_dolgostroy_zhk_atlant_dostroit_investor"},{"title":"Волгоградцам, пострадавшим от взрыва, предложили выбрать жилье до декабря","annotation":"Первые реальные сделки, как отметили в комитете, намечаются на начало следующей недели. Многие жильцы разрушенного дома сделали свой выбор в пользу новостроек, расположенных в жилых комплексах «Петровский», «Санаторный», «Долина», в новых домах, которые строит компания «Пересвет-Юг».","rating":"положительная","source":"Волгоград News","date":"09 июня 2017","vlink":"https://vnews34.ru/world/7720-volgogradtsam-postradavshim-ot-vzryva-predlozhili-vybrat-zhile-do-dekabrya.html"},{"title":"В Волгоградской области проблемные дома для переселенцев «доведет до ума» новый подрядчик","annotation":"Заключен контракт на завершение строительства четырех домов по программе переселения из аварийного жилья в г.Краснослободске. Достраивать трехэтажки будет ООО \"Пересвет-Регион-Дон\", сообщает ИА «Высота 102» со ссылкой на комитет строительства Волгоградской области.","rating":"положительная","source":"Информационное агентство Высота 102","date":"08 июня 2017","vlink":"http://v102.ru/society/65210.html"},{"title":"Два долгостроя сдадут в эксплуатацию в Волгограде до конца 2017 года","annotation":"Дома №7 по улице Лавочкина и №21б по улице Огарева в Ворошиловском районе Волгограда достроят в конце текущего года. Как сообщили корреспонденту «АиФ-Волгоград» в пресс-службе областной администрации, в настоящее время дом №7 по улице Лавочкина возводится в соответствии с графиком ведения работ. «На объекте задействованы более 100 человек, имеется вся необходимая техника. Дом планировался к сдаче в эксплуатацию в первом квартале 2014 года, однако, из-за нехватки оборотных средств стройка остановилась. Администрации Волгоградскойобласти удалось привлечь к завершению работместную строительную компанию «Пересвет-Юг», - отметили в пресс-службе.","rating":"положительная","source":"Аргументы и факты Волгоград","date":"26 апреля 2017","vlink":"http://www.vlg.aif.ru/society/details/dva_dolgostroya_sdadut_v_volgograde_do_konca_2017_goda"},{"title":"Волгоградские застройщики вошли в число общероссийских лидеров","annotation":"ИСК «Запад» и ГК «Пересвет-Юг» вошли в ТОП-200 отраслевых компаний-лидеров по объему текущего жилищного строительства -","rating":"положительная","source":"Волгоград News","date":"07 февраля 2017","vlink":"https://vnews34.ru/economy/7239-volgogradskie-zastrojshchiki-voshli-v-chislo-obshcherossijskikh-liderov.html"},{"title":"За стоки на почву и в реки Волгоградской области собственники оштрафованы на сотни тысяч рублей","annotation":"За ненадлежащую эксплуатацию собственного насосного оборудования компания «Пересвет-регион –Дон» наказана в общей сложности в этом году на сумму более 250 тысяч рублей.","rating":"отрицательная","source":"Информационное агентство Высота 102","date":"28 декабря 2016","vlink":"http://v102.ru/ecology/62075.html"},{"title":"Андрей Бочаров: сегодня мы должны работать над уменьшением стоимости жилья, сохраняя его качество.","annotation":"Развитие в Волгоградской области многоквартирного жилищного строительства. Эта тема обсуждалась в ходе выездного совещания, которое губернатор Андрей Бочаров провел на производственном комплексе строительной компании «Пересвет-Юг», расположенном в Дзержинском районе Волгограда.","rating":"положительная","source":"ИА РИАЦ","date":"20 октября 2016","vlink":"http://riac34.ru/news/74991/"},{"title":"В Волгограде через год пообещали сдать очередной недострой.","annotation":"2016 году власти предложили достроить дом одному из добросовестных застройщиков, имеющему большой опыт работы, – ООО «Строительная компания «Пересвет-Юг». Планируемый срок ввода в эксплуатацию многоквартирного жилого дома – четвертый квартал 2017 года.","rating":"положительная","source":"В1.ру (V1.ru)","date":"28 сентября 2016","vlink":"http://v1.ru/text/newsline/215888376852481.html?full=3"},{"title":"В Волгограде жильцы пострадавшего от ЧС дома стали новоселами на прежнем месте","annotation":"По данным главы компании-застройщика «Пересвет-Юг» Алексея Цуканова, новый 10-этажный МКД гораздо более энергоэффективен, чем прежняя панельная 9-этажка. В нем больше размеры лоджий.","rating":"положительная","source":"ВДВгазета (Все для Вас, http://vdvgazeta.ru)","date":"23 сентября 2016","vlink":"http://vdvgazeta.ru/news/feed/v-volgograde-zhilcy-postradavshego-ot-chs-doma-stali-novoselami-na-prezhnem-meste-47986"},{"title":"ОТВЕТСТВЕННОЕ ПАРТНЕРСТВО.","annotation":"Губернатор Волгоградской области Андрей БОЧАРОВ проинспектировал ход строительства нового жилого дома в мкрн. «Семь ветров» Дзержинского района Волгограда на месте полностью демонтированной после взрыва «девятиэтажки» по ул. Космонавтов, 47.Главу региона сопровождала курирующая строительную отрасль вице-губернатор Валентина ГРЕЧИНА, руководитель подрядной организации — СК «Пересвет-Юг» Алексей ЦУКАНОВ и представители муниципалитета.","rating":"положительная","source":"ПолитРус -ЮГ","date":"20 апреля 2016","vlink":"http://www.politrus.ru/2016/04/20/peresvet-volgograd/"},{"title":"В Волгоградской области назвали 14 самых надежных застройщиков","annotation":"По результатам проведенного анализа специалисты выделили 14 застройщиков, которым волгоградцы могут довериться. Это: ООО «Пересвет-Юг».","rating":"положительная","source":"For-Volga.RU","date":"28 февраля 2016","vlink":"http://for-volga.ru/2530-v-volgogradskoy-oblasti-nazvali-14-samyh-nadezhnyh-zastroyschikov.html"},{"title":"Девять перспективных проектов комплексного освоения территории реализуется в настоящее время на территории Волгоградской области.","annotation":"Сегодня в Волгограде продолжается реализация шести проектов по возведению жилых кварталов \"Санаторный\", \"Парк Европейский\", \"Родниковая Долина\", \"Новый Свет\", \"Бейкер Стрит\", \"Комарово\"","rating":"положительная","source":"информационный портал ADVIS.ru","date":"10 августа 2015","vlink":"http://www.advis.ru/php/view_news.php?id=CAFD1671-C216-EC43-B10E-0CA4376E2E92"}]},"name":"ГК Пересвет-Юг","newsCount":"6","ntype":"0","ok":"ok.ru/group/52108185960624","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"1","rewards":{"rewards":["images/doctypes/11986961001DOCTYPES.png","images/doctypes/12052697001DOCTYPES.png"]},"salesDepartmentPhone":"(8442) 965040, (8442) 301999","salesRegion":{"salesRegion":{"apartmentsCount":"47","averagePrice":"43628","gkCount":"8","isHiddenConsumer":"1","ptCount":"0","regionKey":"144379001","regionName":"Волгоградская область"}},"salesRegionCount":"1","site":"peresvet-ug.ru","place":"113","urlId":"gruppa-kompanij-peresvet-jug-2560044001","viewCount":"2332","vk":"vk.com/peresvetug","volume_of_building":"249517","year_of_foundation":"2012"}