{"address":"г.Санкт-Петербург, пр-кт Богатырский, д.2","apartmentsCount":"5053","building":{"monthDelay":"0.0","nallsquare":"915608","postponeM2":"0.0","postponePercent":"0.0"},"courseOfConstruction":{"build":{"allApartments":"4654","gk":"13","pt":"0"},"finish":{"allApartments":"399","gk":"9","pt":"0"},"stageApartmentCount":"5053","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"8","endToInvestors":"false","ratingErz":["5.00","5.00"],"full_name":"Группа Эталон","gk_count":"13","htmlPage":{"description":"Группа Эталон - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа Эталон - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-etalon-1331499001"},"id":"1331499001","input2016":{"monthDelay":"0.14","nallsquare":"487988","postponeM2":"39273.0","postponePercent":"8.05"},"input2017":{"monthDelay":"0.0","nallsquare":"334307","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"0.94","nallsquare":"311886","postponeM2":"34260.0","postponePercent":"10.98"},"input2019":{"monthDelay":"5.2","nallsquare":"47152","postponeM2":"47152.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=11181590001&type=LOGO&nocache=1562425626210","management":{"management":[{"surname":"Заренков","name":"Вячеслав","secondname":"Адамович","position":"президент группы компаний"},{"surname":"Бердикова","name":"Ольга","secondname":"Геннадьевна","position":"старший PR-менеджер"},{"surname":"Леонов","name":"Виталий","secondname":"Викторович","position":"ведущий специалист"},{"surname":"Дыков","name":"Алексей","secondname":"Викторович"},{"surname":"Щербина","name":"Геннадий","secondname":"Филиппович","position":"генеральный директор"},{"surname":"Берлович","name":"Максим","secondname":"Сергеевич","position":"руководитель управления"},{"surname":"Леонова","name":"Светлана","secondname":"Юрьевна","position":"управляющий проектами"},{"surname":"Фетисов","name":"Василий","secondname":"Юрьевич"},{"surname":"Степанов","name":"Илья","secondname":"Игоревич","position":"главный специалист Группы управления внешним заказом"},{"surname":"Иванов","name":"Артем","secondname":"Олегович","position":"эксперт по нормотворчеству"},{"surname":"Гуревич","name":"Антон","secondname":"Сергеевич","position":"специалист по связям с общественностью"},{"surname":"Цытрина","name":"Виктория","secondname":"Владимировна","position":"заместитель генерального директора"},{"surname":"Новичкова","name":"Ирина","secondname":"Павловна","position":"советник Генерального директора"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Место, цена, качество. Почему растет спрос на новостройки в Северной столице","annotation":"Группа «Эталон» уже поздравила 5-тысячного клиента — это произошло на целый месяц раньше, чем в прошлом году. Репортаж Анастасии Шаховой.","rating":"положительная","source":"Телеканал Санкт-Петербург","date":"04 июля 2018","vlink":"https://topspb.tv/news/2018/07/4/mesto-cena-kachestvo-pochemu-rastet-spros-na-novostrojki-v-severnoj-stolice/"},{"title":"Рухнули в котлован","annotation":"В строительной отрасли Петербурга обсуждают возможный переход ГК «Эталон» (бывшее ЛенСпецСМУ) под контроль его топ-менеджеров – генерального директора Дмитрия Кашинского и финансового директора Кирилла Багаченко. Бухгалтерские манёвры, по-видимому, позволили им выписать себе хорошие бонусы. Группа компаний «Эталон» – один из крупнейших застройщиков России. По информации ряда СМИ, основатель группы бизнесмен Вячеслав Заренков давно намеревается выйти из бизнеса. С учётом того, что финансы компании находятся не в самом лучшем состоянии, Кашинский и Багаченко могут предполагать, что им удастся без труда приобрести долю Заренкова. Некоторые эксперты считают, что переход контроля над «Эталоном» к его топ-менеджерам может стать первым шагом к развалу компании. Предположения эти нельзя назвать безосновательными.","rating":"трудно оценить","source":"Наша версия","date":"02 июля 2018","vlink":"https://versia.ru/pochemu-akcii-stroitelnoj-gruppy-yetalon-podesheveli-v-15-raza-i-chego-zhdat-dolshhikam-ot-dmitriya-kashinskogo-i-kirilla"},{"title":"Компания «Эталон ЛенСпецСМУ» начала строить новый жилой комплекс на берегу Охты","annotation":"Уже через два с половиной года здесь вырастут четыре жилых корпуса почти на 1700 квартир. Все дома жилого комплекса «Охта Хаус» от компании «Эталон ЛенСпецСМУ» будут построены по кирпично-монолитной технологии с вентилируемыми фасадами.","rating":"положительная","source":"Телеканал Санкт-Петербург","date":"21 июня 2018","vlink":"https://topspb.tv/news/2018/06/21/lenspecsmu-nachala-stroit-novyj-zhiloj-kompleks-na-beregu-ohty/"},{"title":"«Эталон» выходит на улицу Лагоды","annotation":"Группа «Эталон» объявила о начале строительства жилого проекта в районе Охтинской промзоны. На улице Лагоды застройщик возведет комплекс площадью более 140 тыс. кв. м. Объем инвестиций в проект составит около 11 млрд рублей. Эксперты считают, что локация будущего жилья не самая благоприятная, так как новый проект от «Эталона» будет со всех сторон окружен депрессивным районом.","rating":"положительная","source":"Газета Коммерсантъ","date":"28 марта 2018","vlink":"https://www.kommersant.ru/doc/3586795"},{"title":"ЖК «Морская звезда» планируют сдать в июне 2019 года","annotation":"Как идет строительство жилого комплекса «Морская Звезда» в Приморском районе проверили сегодня специалисты аппарата вице-губернатора Игоря Албина. Проблемный объект на перекрестке улиц Яхтенной и Оптиков в 2014 году был заброшен из-за проблем застройщика - группы компаний «Город». Квартир не дождались около 600 дольщиков. Для того, что бы комплекс достроить, правительство обратилось к холдингу «Эталон». Работы возобновились в декабре 2017 года, и сейчас объект готов уже на 40%. Ввод запланирован в июне 2019 года.","rating":"положительная","source":"Телеканал Санкт-Петербург","date":"18 января 2018","vlink":"https://topspb.tv/news/2018/01/18/zhk-morskaya-zvezda-planiruyut-sdat-v-iyune-2019-goda/"},{"title":"Сдан в эксплуатацию ЖК «Московские ворота»","annotation":"Сообщение о разрешениях на ввод в эксплуатацию было опубликовано на сайте Госстройнадзора 25 и 26 декабря. Таким образом сдача в эксплуатацию произошла на полгода раньше срока, указанного в проектной декларации в качестве ориентировочного.","rating":"положительная","source":"Портал Novostroy.su","date":"27 декабря 2017","vlink":"https://www.novostroy.su/news/market/sdan-v-ekspluatatsiyu-zhk-moskovskie-vorota/"},{"title":"ЖК «Ландыши» от ГК «Эталон» сдан досрочно","annotation":"Первый корпус сдан в обещанный застройщиком срок, второй - на полгода раньше. Разрешение на ввод в эксплуатацию выдано 25 декабря.","rating":"положительная","source":"Портал Novostroy.su","date":"26 декабря 2017","vlink":"https://www.novostroy.su/news/press-release/zhk-landyshi-sdan-dosrochno/"},{"title":"ЖК «Золотая Звезда» получил разрешение на ввод в эксплуатацию","annotation":"Жилой комплекс состоит из трех шестиэтажных и пяти многоэтажных корпусов в 24-32 этажа. В состав ЖК входят паркинги на 107 и 255 машиномест.","rating":"положительная","source":"Портал Новострой.ру","date":"21 декабря 2017","vlink":"https://www.novostroy.ru/news/press-release/zhk-zolotaya-zvezda-poluchil-razreshenie-na-vvod-v-ekspluatatsiyu/"},{"title":"В Москве прокуратура защитила права граждан - участников долевого строительства","annotation":"Прокуратура Восточного административного округа г. Москвы по результатам проведенной проверки внесла представление об устранении нарушений законодательства о долевом строительстве многоквартирных домов в ООО «Золотая Звезда», в связи с наличием в договорах долевого участия, заключенных застройщиком условий, ущемляющих права граждан (участников долевого строительства). Так, было предусмотрено, что уступка прав требований по договору долевого участия возможна лишь с письменного согласия застройщика. Однако это не отвечает требованиям федерального законодательства о долевом строительстве многоквартирных домов.Постановлением мирового судьи судебного участка № 95 Красногорского судебного района Московской области руководитель ООО «Золотая Звезда» привлечен к административной ответственности в виде штрафа.В настоящее время представление прокурора удовлетворено, в типовые договоры внесены изменения, нарушения прав участников долевого строительства устранены.","rating":"отрицательная","source":"Генеральная прокуратура Российской Федерации","date":"19 декабря 2017","vlink":"http://genproc.gov.ru/smi/news/genproc/news-1305640/"},{"title":"Жилье и технопарк построят в промзоне «Осташковское шоссе»","annotation":"В конце марта 2017 года инвестору, группе компаний «Эталон», выдан градостроительный план земельного участка. Согласно документу, в промзоне появятся четыре каркасно-монолитных многоэтажных дома комфорт-класса по проекту архитектурного бюро SPEECH. Для малышей возведут встроенно-пристроенный детский сад на 125 мест, школьники получат блок начальных классов на 200 мест.","rating":"положительная","source":"Индикаторы рынка недвижимости","date":"08 ноября 2017","vlink":"http://www.irn.ru/news/118294.html"},{"title":"Группа \"Эталон\" в октябре 2017 года увеличила продажи на 35%","annotation":"Группа \"Эталон\", одна из крупнейших и старейших компаний в сфере девелопмента и строительства на российском рынке, объявляет о том, что продажи в октябре 2017 года достигли 4,96 миллиардов рублей, увеличившись на 35% по сравнению с октябрем 2016 года. Этому результату способствовал не только рост средней цены продаж на 15% до 107 тысяч рублей за квадратный метр, но и значительное увеличение количества заключенных договоров с клиентами.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"02 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=0A86179A-B097-4243-BD18-4814E40AAA9F"},{"title":"Группа «Эталон» в 2017 году ввела в эксплуатацию 128 тыс. кв. м недвижимости","annotation":"Как сообщили в пресс-службе строительной компании, продажи недвижимости в натуральном выражении выросли на 7% по сравнению с аналогичным периодом прошлого года, составив 114 тыс. кв. м.Продажи компании в денежном выражении, согласно отчету, выросли на 13% по сравнению с аналогичным периодом 2016 года до 11,97 млрд руб. Поступления денежных средств выросли на 42% и достигли 12,4 млрд руб. Средняя цена 1 кв. м достигла 105 015 руб.Количество заключенных контрактов выросло на 2% по сравнению с аналогичным периодом прошлого года 6734 сделок. Продажи недвижимости также увеличились на 2% по сравнению с девятью месяцами прошлого года до 350 тыс. кв. м, общая стоимость заключенных договоров составила 33,6 млрд руб.За прошедшие девять месяцев 2017 года в эксплуатацию было введено 128 тыс. кв. м.","rating":"положительная","source":"Газета Коммерсантъ","date":"16 октября 2017","vlink":"https://www.kommersant.ru/doc/3440535"},{"title":"Спрос на облигации \"Эталон ЛенСпецСМУ\" почти в 5 раз превысил предложение","annotation":"Спрос на облигации \"Эталон ЛенСпецСМУ\", входящего в группу компаний \"Эталон\", на 5 миллиардов рублей в 4,8 раза превысил номинальный объем и составил 24,1 миллиарда рублей, сообщается в материалах компании.","rating":"положительная","source":"РИА Недвижимость","date":"13 сентября 2017","vlink":"https://realty.ria.ru/realtynews/20170913/408930961.html"},{"title":"Албин: Проблемные дома ГК \"Город\" достроит \"ЛенСпецСМУ\"","annotation":"На стройплощадки группы компаний \"Город\", оставившей городским властям в 2014-м году крупнейшую проблему в виде 13-ти недостроенных домов и пяти тысяч договоров долевого участия, выйдет новый застройщик. Компанию \"Проммонолит\", работавшую здесь с 2015 года и достроившую два первых дома на почти две тысячи квартир, сменит холдинг \"Эталон ЛенСпецСМУ\". Об этом 11 сентября на совещании у губернатора Полтавченко заявил вице-губернатор Игорь Албин.","rating":"положительная","source":"Петербургская интернет-газета Фонтанка","date":"12 сентября 2017","vlink":"https://www.fontanka.ru/2017/09/12/007/"},{"title":"ГК«Эталон» построит новый ЖК на 356 квартир","annotation":"Госстройнадзор Петербурга выдал разрешение на строительство жилого комплекса на Аптекарском проспекте, 5. Сейчас на участке под застройку располагается химико-фармацевтический завод, подлежащий сносу.","rating":"положительная","source":"Портал Novostroy.su","date":"07 сентября 2017","vlink":"https://www.novostroy.su/news/market/gketalon-postroit-novyy-zhk-na-356-kvartir/"},{"title":"ГК «Эталон» приобретет проекты домов общей площадью 400 тысяч кв. м","annotation":"Группа компаний «Эталон» в нынешнем году планирует приобрести несколько жилых проектов.В настоящее время компания «Эталон» в первую очередь покупает проекты с высокой степенью готовности. Это делается для того, чтобы можно было через 6-12 месяцев приступать к строительству объектов, сообщает РИА Недвижимость со ссылкой на главу ГК «Эталон» Вячеслава Заренкова.","rating":"положительная","source":"Runews24","date":"29 августа 2017","vlink":"http://runews24.ru/realty/29/08/2017/4dbdcf99d1540eda80983ed0d34e9d32"},{"title":"ГК «Эталон»: до 2021-го работаем только в Москве и Петербурге, другие регионы РФ и Африка подождут","annotation":"Девелоперу поступают предложения по выходу в развивающиеся страны Африки, Азии и Восточной Европы. Изучая варианты, «Эталон» считает, что потенциал Москвы и Санкт-Петербурга еще не исчерпан. Так, в столице девелопер приступил к реализации многофункционального комплекса бизнес-класса «Серебряный фонтан». Первая очередь новостройки в Алексеевском районе Москвы сдается в конце 2019-го.На территории Северной столицы в ближайшие два-три года ГК «Эталон» намерена реализовать два проекта бизнес-класса площадью 50 000 и 120 000 «квадратов». Одна из новостроек появится в Василеостровском районе, другая — на Петроградской стороне. Детали проектов в компании пока не сообщают.Что касается проектов в других регионах России, а также в развивающихся странах Африки, Азии и Восточной Европы, ГК «Эталон» приступит к ним не раньше 2021-го, когда будет принята новая стратегия развития.","rating":"нейтральная","source":"Портал Новострой.ру novostroy.ru","date":"07 августа 2017","vlink":"https://www.novostroy.ru/news/market/gk-etalon-do-2021-go-rabotaem-tolko-v-moskve-i-peterburge-drugie-regiony-rf-i-afrika-podozhdut/"},{"title":"Самым старым долгостроем Петербурга \"На Охте\" может заняться \"ЛенСпецсму\"","annotation":"Заместитель председателя комитета по строительству Смольного Евгений Барановский заявил, что одним из вероятных застройщиков, который может достроить самый старый долгострой Петербурга \"На Охте\", является \"ЛенСпецсму\".\"На сегодня хотелось бы довести до вас промежуточный итог длительных переговоров. А именно: позавчера была достигнута предварительная договоренность – на площадку на следующей неделе выходит \"ЛенСпецСМУ\", – сказал Барановский, передает Фонтанка.ру.По его словам, новый застройщик поведет экспертизу несущих конструкций, инженерии, подводящих сетей. Он напомнил, что у \"ЛенСпецСМУ\" уже есть опыт работы с проблемными объектами – компания достроила ЖК \"Кристалл-Полюстрово\" на Маршала Тухачевского.","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"04 июня 2017","vlink":"https://www.dp.ru/a/2017/06/04/Samim_starim_dolgostroem"}]},"name":"Группа Эталон","newsCount":"87","ntype":"0","ok":"https://www.ok.ru/gketalon","pt_count":"0","rating_rask":"А2","regionsDate":"01.07.2019","regions_count":"3","salesDepartmentPhone":"(800) 3330525","salesRegion":{"salesRegion":[{"apartmentsCount":"2947","averagePrice":"135928","gkCount":"13","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"1538","averagePrice":"195199","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"568","averagePrice":"99046","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}]},"salesRegionCount":"3","site":"lenspecsmu.ru","place":"13","urlId":"gruppa-etalon-1331499001","viewCount":"17983","vk":"https://vk.com/gk_etalon","volume_of_building":"915608","year_of_foundation":"1987"}