{"address":"Краснодарский край, г.Краснодар, ул. им.Орджоникидзе, д.46, корп.Д","apartmentsCount":"4195","building":{"monthDelay":"3.16","nallsquare":"768164","postponeM2":"143762.0","postponePercent":"18.72"},"courseOfConstruction":{"build":{"allApartments":"4123","gk":"12","pt":"0"},"finish":{"allApartments":"72","gk":"5","pt":"0"},"stageApartmentCount":"4195","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"14","endToInvestors":"false","ratingErz":["3.50","3.50"],"facebook":"https://www.facebook.com/vkbnru","full_name":"Группа компаний ВКБ-Новостройки","gk_count":"13","htmlPage":{"description":"Группа компаний ВКБ-Новостройки - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний ВКБ-Новостройки - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-vkb-novostrojki-2445377001"},"id":"2445377001","input2016":{"monthDelay":"1.3","nallsquare":"152558","postponeM2":"54212.0","postponePercent":"35.54"},"input2017":{"monthDelay":"1.63","nallsquare":"252764","postponeM2":"192749.0","postponePercent":"76.26"},"input2018":{"monthDelay":"3.91","nallsquare":"240260","postponeM2":"178352.0","postponePercent":"74.23"},"input2019":{"monthDelay":"4.43","nallsquare":"83075","postponeM2":"49331.0","postponePercent":"59.38"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=2445421001&type=LOGO&nocache=1562425564587","management":{"management":[{"surname":"Геращенко","name":"Сергей","secondname":"Станиславович","position":"председатель Совета директоров"},{"surname":"Сторчак","name":"Елена","secondname":"Александровна"}]},"maxDedit":"2019-05-20","mentioning":{"mentioning":[{"title":"Застройщик \"Суворовского\" в Ростове опроверг сокрытие средств дольщиков","annotation":"Один из застройщиков микрорайона Суворовский в Ростове-на-Дону, которого в июне 2017 года краснодарский Стройнадзор уличил в предоставлении недостоверных сведений о привлеченных средствах дольщиков, не скрывал деньги дольщиков, заявил RostovGazeta председатель совета директоров АО \"Ростовское\" Николай Бритвин.\"Нарушения были связаны с ошибкой при отражении информации об источнике публикации деклараций и дате изменений к ним и, по сути, заключались в неверном написании официального сайта застройщика. Данная ошибка вызвана человеческим фактором, не имеет, как вы понимаете, никакого отношения к недостоверным сведениям по привлеченным средствам дольщиков и никак не затрагивает какую-либо финансовую информацию, предоставляемую надзорному органу\", - сказал Бритвин.","rating":"больше положительная, чем отрицательная","source":"RostovGazeta","date":"28 марта 2018","vlink":"https://rostovgazeta.ru/news/society/28-03-2018/zastroyschik-suvorovskogo-v-rostove-oproverg-sokrytie-sredstv-dolschikov"},{"title":"Застройщика \"Суворовского\" в Ростове поймали на сокрытии денег дольщиков","annotation":"Один из застройщиков жилого комплекса \"Суворовский\" - ООО \"ИСК \"Наш город\" представил подложные документы об объемах привлеченных средств дольщиков по строящемуся объекту в Краснодарском крае, свидетельствуют результаты проверки Департамента по надзору в строительной сфере, которые есть в распоряжении RostovGazeta.ООО \"ИСК \"Наш город\" основана в марте 2009 года. Входит в объединение застройщиков \"ВКБ-Новостройки\".","rating":"отрицательная","source":"RostovGazeta","date":"15 марта 2018","vlink":"https://rostovgazeta.ru/news/economy/15-03-2018/zastroyschika-suvorovskogo-v-rostove-poymali-na-sokrytii-deneg-dolschikov"},{"title":"В «Суворовском» строят новые социальные объекты","annotation":"В жилом районе начали строительство новой школы и высадили более 100 молодых деревьев.«Застройщики Суворовского — компании объединения «ВКБ-Новостройки» — работают по принципу комплексного освоения территорий, строят целыми микрорайонами, — рассказал Николай Бритвин, председатель Совета директоров АО «Ростовское», — одна из главных задач для застройщиков — создание благоприятной среды проживания, строительство объектов социальной инфраструктуры. Изначально при планировании района были предусмотрены участки для строительства детских садов, школ, торговых центров, спортивных и рекреационных объектов».","rating":"положительная","source":"ИА Городской репортер","date":"25 октября 2017","vlink":"https://cityreporter.ru/v-suvorovskom-stroyat-novye-sotsialnye-obekty/"},{"title":"Застройщик \"Суворовского\" вернул деньги дольщице из-за угрозы банкротства","annotation":"Застройщик жилого комплекса \"Суворовский\" в Ростове-на-Дону – АО \"Ростовское\" (входит в объединение застройщиков Юга \"ВКБ-Новостройки\") вернул деньги дольщице по договору долевого участия только после попытки обанкротить предприятие, значится в материалах дела на сайте Арбитражного суда Ростовской области.","rating":"отрицательная","source":"RostovGazeta","date":"09 сентября 2017","vlink":"https://rostovgazeta.ru/news/economy/09-09-2017/zastroyschik-suvorovskogo-vernul-dengi-dolschitse-iz-za-ugrozy-bankrotstva"},{"title":"Застройщика \"Суворовского\" в Ростове забросали исками из-за переноса сроков","annotation":"Только за последнюю неделю дольщики подали на компанию 28 исков. Ежедневные судебные тяжбы девелопера длятся уже несколько месяцев. По данным Единого реестра застройщиков, компания перенесла сроки сдачи дома по улице Теряева, 10 с третьего квартала 2016-го на четвертый квартал 2017-го, и еще на шесть месяцев - дома на Вавилова, 27. В этом году компания сдала дом с задержкой на 7,5 месяцев.","rating":"отрицательная","source":"RostovGazeta","date":"08 сентября 2017","vlink":"https://rostovgazeta.ru/news/economy/08-09-2017/zastroyschika-suvorovskogo-v-rostove-zabrosali-iskami-iz-za-perenosa-srokov-4de73dfe-fdce-4ca6-9883-8275144d7a41"},{"title":"Школу в Московском микрорайоне Краснодара планируют открыть в 2018 году","annotation":"Возведением объекта занимается группа компаний «ВКБ-Новостройки» за свои средства. После завершения строительства школу выкупят в муниципальную собственность за счет субсидии.","rating":"положительная","source":"Портал Юга.ру","date":"31 августа 2017","vlink":"https://www.yuga.ru/news/420457/"},{"title":"Школу в Московском микрорайоне Краснодара планируют открыть в 2018 году","annotation":"Возведением объекта занимается группа компаний «ВКБ-Новостройки» за свои средства. После завершения строительства школу выкупят в муниципальную собственность за счет субсидии.","rating":"положительная","source":"Портал Юга.ру","date":"31 августа 2017","vlink":"https://www.yuga.ru/news/420457/"},{"title":"Десятка строителей стала мощнее","annotation":"В 2016 году крупнейшие застройщики сдали в эксплуатацию гораздо больше жилья, чем годом ранее, и росли быстрее рынка. «Золото» и «серебро» остались за «ВКБ-Новостройками» и «ПАТРИОТОМ», хотя последний планово сократил объемы работ. Лидер планирует сделать то же самое в этом году. Крупнейшие компании продолжают работать в тех же ценовых сегментах, что и ранее","rating":"положительная","source":"Деловая газета Город N","date":"26 апреля 2017","vlink":"http://gorodn.ru/special_projects/stroitelstvo_i_zhkkh/glavnye_materialy_stroitelstvo_i_zhkkh/18063/"},{"title":"Стройкомпания заявила о непричастности к сливу отходов в Ростове","annotation":"К нечистотам, которые сливаются в микрорайоне Суворовском у могил на Северном кладбище в Ростове, компания \"ВКБ-Новостройки\" не имеет отношения, заявил RostovGazeta генеральный директор ООО \"КЭСК\" (входит в \"ВКБ-Новостройки\") Олег Алимов.","rating":"трудно оценить","source":"Портал Юга.ру","date":"24 апреля 2017","vlink":"https://rostovgazeta.ru/news/society/24-04-2017/stroykompaniya-zayavila-o-neprichastnosti-k-slivu-othodov-v-rostove"},{"title":"ООО «Деловой мир» завершило строительство 16-этажного литера 4 в 10-м квартале микрорайона Восточно-Кругликовский. ООО «Деловой мир» входит в состав объединения «ВКБ-Новостройки», которое ведет комплексное освоение Восточно-Кругликовского микрорайона.","annotation":"Председатель наблюдательного совета КБ «Кубань Кредит» Виктор Константинович Бударин, недавно избранный председателемКраснодарского регионального отделения РСПП, сегодня был избран на должность президента Ассоциации. С назначением Виктора Константиновича поздравили руководители ведущих предприятий региона и заместитель губернатора Краснодарского края Сергей Алтухов.","rating":"положительная","source":"Bankir.Ru","date":"17 февраля 2017","vlink":"http://bankir.ru/novosti/20170217/v-k-budarin-izbran-prezidentom-assotsiatsii-obedinenie-rabotodatelei-krasnodarskogo-kraya-10125116/"},{"title":"В Восточно-Кругликовском микрорайоне Краснодара сдана шестнадцатиэтажка","annotation":"ООО «Деловой мир» завершило строительство 16-этажного литера 4 в 10-м квартале микрорайона Восточно-Кругликовский. ООО «Деловой мир» входит в состав объединения «ВКБ-Новостройки», которое ведет комплексное освоение Восточно-Кругликовского микрорайона.","rating":"положительная","source":"БН-газета","date":"07 февраля 2017","vlink":"http://www.gazeta.bn.ru/news/2017/02/07/236951.html"},{"title":"В топ-200 российских застройщиков вошли 17 кубанских компаний","annotation":"Самую высокую позицию среди кубанских девелоперов в рейтинге заняло объединение «ВКБ-Новостройки» (объем текущего строительства - 896,7 тыс. кв. м жилья). Оно сейчас на 7-м месте, опустилось за год на две строчки","rating":"положительная","source":"БН-газета","date":"06 февраля 2017","vlink":"http://www.gazeta.bn.ru/news/2017/02/06/236915.html"},{"title":"«Для успешной работы бизнеса необходимы реально работающие правила»","annotation":"Председатель Наблюдательного совета КБ «Кубань Кредит» Виктор Бударин, недавно избранный руководителем Краснодарского регионального отделения РСПП, принял участие в XXV Съезде Российского союза промышленников и предпринимателей. Что обсуждали делегаты съезда и какие задачи ставит перед собой вновь избранный состав регионального отделения РСПП, Виктор Бударин рассказал в интервью РИА «Федерал Пресс».","rating":"нейтральная","source":"РИА ФедералПресс","date":"26 декабря 2016","vlink":"http://fedpress.ru/interview/1720258"},{"title":"Кубанские компании вошли в ТОП лучших застройщиков России","annotation":"В первой 20-ке присутствует застройщик из Краснодарского края. Это группа компаний «ВКБ Новостройки» (шестое место в общем рейтинге). Соответственно, в списке краевых компаний строительная группа стоит на первом месте.","rating":"положительная","source":"ИА Ясно","date":"06 декабря 2016","vlink":"http://yasnonews.ru/news/ekonomika/kubanskie_kompanii_voshli_v_top_luchshikh_zastroyshchikov_rossii/"},{"title":"Бударин награжден медалью Ордена «За заслуги перед Отечеством» II степени","annotation":"Указом Президента Российской Федерации № 481 «О награждении государственными наградами Российской Федерации» от 20 сентября 2016 г. Председатель Наблюдательного совета банка «Кубань Кредит» Виктор Константинович Бударин награжден медалью Ордена «За заслуги перед Отечеством» II степени","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"02 декабря 2016","vlink":"http://www.rbcplus.ru/news/5841444f7a8aa926f4a1ef7c"},{"title":"Надежда Виктора Бударина","annotation":"Микрорайон с символическим именем \"Надежда\" был построен буквально через 2 месяца после печального инцидента (наводнения Крымске).\"Когда у людей беда – никаких вопросов быть не может\", заявил Бударин журналистам, отметив, - решение помогать землякам быстро и без излишних бюрократических формальностей было принято безо всяких колебаний и двусмысленностей. Главное – сделать дело, а уже потом – решать, какими бумагами это будет оформлено. Результат решительности и компетентности в рекордно короткие сроки увидели все. Не только счастливые новосёлы оценили работу Виктора Бударина и его команды.","rating":"положительная","source":"Электронная газета Век","date":"22 ноября 2016","vlink":"https://wek.ru/nadezhda-viktora-budarina"},{"title":"\"Кубань Кредит\" и Виктор Бударин: Долгий путь и закономерный успех","annotation":"Одним из лучших региональных банков России неоднократно признавался КБ \"Кубань\", сохраняющий лидерство в этой сфере на протяжении уже более 10 лет. Председатель наблюдательного совета Виктор Константинович Бударин прошел с банком трудный путь от становления до успешного и весомого финансового учреждения, каким является банк сегодня.","rating":"положительная","source":"СМИ Правда.Ру","date":"26 октября 2016","vlink":"http://www.pravda.ru/news/economics/26-10-2016/1316778-bank-0/"},{"title":"«ВКБ-Новостройки» приступила к очередному этапу застройки Суворовского в Ростове","annotation":"К 2025 году здесь намерены построить 56 домов. Объединение застройщиков Юга «ВКБ-Новостройки» приступило к новому этапу строительства в жилых районах Суворовский и Платовский. По словам председателя совета директоров ОАО «Ростовское» Николая Бритвина, в этом году намерены построить 10–15 домов в Суворовском, а также развивать проекты по строительству объектов социальной инфраструктуры.","rating":"положительная","source":"ИА Городской репортёр","date":"13 мая 2016","vlink":"http://cityreporter.ru/51627-2/"},{"title":"ВКБ-Новостройки в I кв. увеличили темп роста продаж квартир на 116%","annotation":"Объединение застройщиков юга «ВКБ-Новостройки» в I квартале 2016 года, в сравнении с тем же периодом прошлого года, увеличило на 116% темп роста продаж квартир в городах Краснодарского края и Ростове-на-Дону, говорится в материале компании.В заявлении указано, что на темп роста повлияла проведенная объединением «оптимизация и активизация системы продаж».","rating":"положительная","source":"Онлайн-версия еженедельника \"Юг Times\"","date":"27 апреля 2016","vlink":"http://yugtimes.com/business-time/biznes-novosti/16454/"},{"title":"С.Геращенко: \"Покупательская способность диктует рынку свои правила\"","annotation":"Руководитель объединения застройщиков Юга «ВКБ-новостройки» Сергей Геращенко в интервью РБК-Юг о государственных жилищных программах, о прогнозах цен на жилье и тенденциях спросаю","rating":"нейтральная","source":"Интернет-издание \"РБК\"","date":"15 марта 2016","vlink":"http://www.rbc.ru/rostov/interview/15/03/2016/56e6e6559a7947011f10540f"},{"title":"ТОП-200 крупнейших застройщиков жилья на декабрь 2015 года","annotation":"Группа компаний ВКБ-Новостройки - 12 место.","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"28 декабря 2015","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=343"},{"title":"«Крупным застройщикам выгодно заниматься социальным строительством»","annotation":"Глава «ВКБ-Новостройки» Сергей Геращенко о кризисе, строительном рынке и госпрограммах.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"30 июля 2015","vlink":"http://www.kommersant.ru/doc/2778326"},{"title":"С юбилеем! Виктор Бударин создал на Кубани один из лучших банков России","annotation":"Виктор Бударин возглавляет группу компаний ВКБ,которая объединяет крупные промышленные предприятия региона, в основном – строительной отрасли. В 2013 году предприятия группы ввели в эксплуатацию 655 тыс. кв м жилья в Краснодарском крае и Ростовской области, из них 335 тыс кв м – по госпрограммам.","rating":"положительная","source":"Аргументы и факты федеральный","date":"05 марта 2014","vlink":"http://www.kuban.aif.ru/society/1117994"}]},"name":"ГК ВКБ-Новостройки","newsCount":"17","ntype":"0","ok":"https://ok.ru/vkbnru","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"2","rewards":{"rewards":"images/doctypes/12085321001DOCTYPES.png"},"salesDepartmentPhone":"(800) 3337111, (861) 2020290","salesRegion":{"salesRegion":[{"apartmentsCount":"2849","averagePrice":"49496","gkCount":"11","isHiddenConsumer":"1","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"},{"apartmentsCount":"1346","averagePrice":"44224","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"144634001","regionName":"Ростовская область"}]},"salesRegionCount":"2","site":"vkbn.ru","place":"16","urlId":"gruppa-kompanij-vkb-novostrojki-2445377001","viewCount":"8541","vk":"https://vk.com/vkbn_ru","volume_of_building":"768164","year_of_foundation":"2014","year_of_team":"2014"}