{"address":"Воронежская область, г.Воронеж, ул. Пушкинская, д.1, офис 513","apartmentsCount":"1132","building":{"monthDelay":"0.98","nallsquare":"133828","postponeM2":"4882.0","postponePercent":"3.65"},"courseOfConstruction":{"build":{"allApartments":"1071","gk":"6","pt":"0"},"finish":{"allApartments":"61","gk":"5","pt":"0"},"stageApartmentCount":"1132","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/instep36/","full_name":"Инстеп","gk_count":"6","htmlPage":{"description":"Инстеп - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Инстеп - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"instep-2992531001"},"id":"2992531001","input2016":{"monthDelay":"0.48","nallsquare":"112075","postponeM2":"26977.0","postponePercent":"24.07"},"input2017":{"monthDelay":"0.45","nallsquare":"57459","postponeM2":"22344.0","postponePercent":"38.89"},"input2018":{"monthDelay":"2.15","nallsquare":"34464","postponeM2":"4972.0","postponePercent":"14.43"},"input2019":{"monthDelay":"18.37","nallsquare":"21580","postponeM2":"21580.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=2992651001&type=LOGO&nocache=1562425639443","management":{"management":[{"surname":"Каркешкин","name":"Сергей","secondname":"Александрович","position":"генеральный директор"},{"surname":"Орюпин","name":"Евгений","secondname":"Викторович","position":"член Совета директоров"}]},"maxDedit":"2019-04-19","mentioning":{"mentioning":[{"title":"«Инстеп» получил разрешение на строительство двух высоток в воронежском «Смарт-квартале»","annotation":"Компания «Инстеп» получила разрешение на строительство двух 17-этажных домов в «Смарт-Квартале» на улице 45 Стрелковой дивизии. Общий объём инвестиций в их строительство – 850 млн рублей, сообщили в компании.","rating":"положительная","source":"ГТРК Воронеж","date":"09 июля 2018","vlink":"http://vestivrn.ru/news/instep-poluchil-razreshenie-na-stroitelstvo-dvuh-vyisotok-v-voronezhskom-smart-kvartale_2018-7-9_16-0/"},{"title":"Воронежский «Инстеп» готов распродать свой завод ЖБИ на улице Торпедо по частям","annotation":"Строительная компания «Инстеп» (основной владелец – депутат облдумы Анатолий Шмыгалев) рассматривает возможность продажи неработающего завода ЖБИ в Коминтерновском районе Воронежа частями, следует из сообщения на сайте «Недвижимость и кредит».","rating":"нейтральная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"22 сентября 2017","vlink":"https://abireg.ru/n_63129.html"},{"title":"Много «троечников», «хорошистов» и «отличников» совсем мало: рейтинг успеваемости депутатов Воронежской областной Думы","annotation":"Экспертами АНО «Институт политического анализа и стратегий» подведены итоги рейтинга эффективности работы депутатов Воронежской областной Думы.: Шмыгалев Анатолий Петрович -неуд. (2).","rating":"отрицательная","source":"Деловой еженедельник Экономика Черноземья и жизнь регионов","date":"21 августа 2017","vlink":"http://www.eizh.ru/articles/analitika/mnogo-troechnikov-khoroshistov-i-otlichnikov-sovsem-malo-reyting-uspevaemosti-deputatov-voronezhskoy/"},{"title":"Анатолий Шмыгалев: «Надеюсь, что воронежскую оперу «Родина электричества» смогут увидеть и европейские зрители»","annotation":"Председатель совета директоров компании «Инстеп», член попечительского совета Платоновского фестиваля Анатолий Шмыгалев поделился с DF первыми впечатлениями от событий фестиваля-2017, стартовавшего в пятницу, 2 июня.","rating":"нейтральная","source":"De Facto","date":"05 июня 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/06/anatoliy_shmygalev_nadeyus_chto_voronezhskuyu_operu_rodina_elektrichestva_smogut_uvidet_i_evropeyski/"},{"title":"Структура «Инстепа» получила задание на планировку застройки на месте бывшего объекта культнаследия в центре Воронежа","annotation":"Мэрия Воронежа выдала ОАО «Воронежоблремстройпроект» задание на разработку документации по планировке квартала в границах улиц 20-летия ВЛКСМ и Большой Чернавской и переулка Фабричного, следует из соответствующего постановления мэрии.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"26 мая 2017","vlink":"https://abireg.ru/n_60901.html"},{"title":"Воронежский «Инстеп» вложит 600 млн рублей в строительство дома в Северном районе","annotation":"Инвестиции воронежской строительной компании ООО «Инстеп» в проект на ул.45 Стрелковой дивизии составят 600 млн рублей, сообщили в компании со ссылкой на главу Анатолия Шмыгалёва. В «Инстепе» также определились, что в Коминтерновском районе Воронежа компания возведет один дом. Ранее в компании сообщали, что речь может идти о строительстве жилищного комплекса.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"17 мая 2017","vlink":"https://abireg.ru/n_60673.html"},{"title":"РЕЙТИНГ ВЛИЯТЕЛЬНОСТИ – Силовики взяли власть в Воронежской области","annotation":"Силовики взяли власть в Воронежской области- Почти 20 позиций растерял новоявленный строитель – председатель совета директоров компании «Инстеп» Анатолий Шмыгалёв. Наверное, эксперты решили, что красиво говорить и строить замаскированные панельки – это не самая влиятельная деятельность.","rating":"трудно оценить","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"10 мая 2017","vlink":"https://abireg.ru/n_60524.html"},{"title":"«Инстеп» пересаживается в бизнес-класс","annotation":"Воронежский девелопер «Инстеп» готовится застраивать пустовавший несколько лет участок в центре города. В 2018 году на нем должен появиться многоэтажный дом стоимостью около 400 млн руб. и жилой площадью 8 тыс. кв. м. Эксперты относят объект к категории «русский бизнес-класс», участок считают привлекательным, но предупреждают о сложностях с продажами. Они отметили, что проект будет для «Инстепа» первым в этом классе.","rating":"положительная","source":"Газета Коммерсантъ","date":"05 апреля 2017","vlink":"https://www.kommersant.ru/doc/3262100"},{"title":"Воронежский «Инстеп» запланировал строительство нового жилкомплекса в Северном районе","annotation":"Мэрия Воронежа опубликовала постановление о подготовке проекта планировки квартала в Коминтерновском районе города (ул.45 Стрелковой дивизии) по заказу местной строительной компании ООО «Инстеп», следует из соответствующего постановления.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"24 марта 2017","vlink":"https://abireg.ru/n_59633.html"},{"title":"Воронежские бизнесмены перестали заниматься продажей «Инвестиционной палаты»","annotation":"Владельцы воронежской «Инвестиционной палаты» больше не занимаются ее продажей, сообщил DF председатель совета директоров компании Анатолий Шмыгалев.Тем не менее, он окончательно не отвергает возможность продажи этого бизнеса: «Приобрести «Инвестиционную палату» смогут только крупные игроки фондового рынка — надежные финансовые институты с безупречной репутацией».","rating":"нейтральная","source":"De Facto","date":"02 марта 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/02/voronezhskie_biznesmeny_perestali_zanimatsya_prodazhey_investitsionnoy_palaty/"},{"title":"Воронежские строители распродали чуть больше половины сданного в 2016 году жилья","annotation":"Председатель совета директоров «Инстепа» Анатолий Шмыгалев добавил, что главным конкурентным фактором сегодня снова является цена. При этом наблюдается очевидный рост спроса в сторону малогабаритных квартир.«Это не только однокомнатные квартиры, но и уменьшенные по площади «полутрешки- полудвушки», — прокомментировал он. — Обращают внимание потребители и на квартиры, где кухня совмещена с комнатой».Шмыгалев добавил, что большинство компаний ожидаемо достраивают те объекты, которые были начаты, но закладывать новые остерегаются. Единственным возможным стимулом спроса в 2017 году застройщик видит снижение ставки по ипотеке.","rating":"нейтральная","source":"De Facto","date":"17 февраля 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/02/voronezhskie_stroiteli_rasprodali_chut_bolshe_poloviny_sdannogo_v_2016_godu_zhilya/"},{"title":"Воронежский депутат и строитель Анатолий Шмыгалёв обвинил глав районов в противодействии инвесторам","annotation":"На прошедшем совете Воронежской областной Думы председатель совета директоров и основной владелец строительной компании «Инстеп» депутат Анатолий Шмыгалёв выступил с резкой критикой неназванных глав районов Воронежской области, целенаправленно мешающих развитию инвестиционных проектов на подведомственных им территориях. Господин Шмыгалёв заявил, что если инвестпроект не курируется лично губернатором Алексеем Гордеевым, то его стараются в районе всячески «утопить». «Такие сигналы поступают мне от самих инвесторов в ходе встреч и переговоров», – пояснил бизнесмен.Депутат обратился к спикеру облдумы Владимиру Нетёсову с просьбой обратить внимание глав районов на необходимость активизации работы по поиску и привлечению инвесторов.","rating":"нейтральная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"14 февраля 2017","vlink":"https://www.abireg.ru/n_58997.html"},{"title":"«Инстеп»: «Массовых сокращений по строительным специальностям у нас нет»https://novostivoronezha.ru/2017/02/14/75652","annotation":"Во вторник, 14 февраля, некоторые воронежские СМИ опубликовании информацию о том, что застройщик нового квартала «Бабяково», расположенного в Новоусманском районе, готовится к массовым сокращениям сотрудников. Увольнения людей якобы активно начнутся с 1 марта 2017 года. «Массовых сокращений по строительным специальностям у нас нет. Есть текущая работа по приему и увольнению персонала в зависимости от стоящих перед компанией задач, — отметили в «Инстепе». — В больших компаниях она постоянно проводится».","rating":"нейтральная","source":"Новости Воронежа","date":"14 февраля 2017","vlink":"https://novostivoronezha.ru/2017/02/14/75652"},{"title":"Воронежский «Инстеп» корректирует планировки жилого квартала в Бабяково после общего снижения спроса на 30%","annotation":"«Инстепе» изменят планировку квартир при строительстве 2-й очереди жилого квартала в Бабяково Новоусманского района, сообщил DF представитель застройщика.«Дома 2-й очереди проектируются в плановом режиме. Но с изменениями: сейчас мы готовим новые интересные планировочные решения квартир, которые могут быть более востребованы в текущий момент времени — так называемые, «евродвушки» и квартиры-студии», — рассказал заместитель гендиректора «Инстепа» Евгений Орюпин.","rating":"нейтральная","source":"De Facto","date":"13 февраля 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/02/voronezhskiy_instep_korrektiruet_planirovki_zhilogo_kvartala_v_babyakovo_posle_obshchego_snizheniya_/"},{"title":"В центре Курска строительная компания «Инстеп» ввела в эксплуатацию новый жилой комплекс","annotation":"Компания «Инстеп» не нарушает сроков по сдаче домов и ввода в эксплуатацию. Изначально сдача всего комплекса на улице Карла Маркса планировалась в 4-ом квартале 2016 года, - рассказал сотрудник отдела реализации квартир в г. Курске ООО «Инстеп» Павел Стёпкин.Сказано - сделано! Дом введен в эксплуатацию 28 декабря 2016-ого года. Все сроки соблюдены, и собственники жилья, которые вступали в долевое строительство, уже получают ключи от квартир и радостно занимаются переездом.","rating":"положительная","source":"Сетевое издание 46 ТВ","date":"08 февраля 2017","vlink":"http://www.46tv.ru/new/society/006525/"},{"title":"Метание картошки в дворника бизнесменом Анатолием Шмыгалевым признано самым безрассудным поступком в Воронеже 2016 года","annotation":"Самым оригинальным поступком бизнес-сообщество посчитало «картофельный бунт» председателя совета директоров ООО «Инстеп» Анатолия Шмыгалева, претендующего на роль руководителя регионального отделения партии «Справедливая Россия». 36% проголосовали за то, что это самый безрассудный поступок года. История о том, как известный бизнесмен из окна закидывал бабушку-дворничиху картошкой и яйцами, не освещалась широко. Причиной такого поступка известного борца с нарушающими тишину мотоциклами, как утверждают, стало то, что уборщица шумно убирала территорию элитного жилого дома в 7 утра и мешала спать.","rating":"трудно оценить","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"18 января 2017","vlink":"https://www.abireg.ru/n_58517.html"},{"title":"Воронежская строительная компания «Инстеп» выставила на продажу свой уже второй завод ЖБИ за 220 млн рублей","annotation":"Строительная компания «Инстеп» (основной владелец – депутат облдумы Анатолий Шмыгалев) выставила на продажу неработающий завод железобетонных изделий, занимающий 7 га в Воронеже, в районе улицы Торпедо. Цена за землю и двухэтажное ветхое здание указана в размере 220 млн рублей. Как пояснили в пресс-службе «Инстепа», завод является самостоятельным юридическим лицом, но входит в «круг интересов господина Шмыгалева». «Причина продаж – желание сосредоточить производство железобетона на одном комбинате в Придонском, где имеются ресурсы для увеличения мощностей. Мы освобождаемся от ненужных активов, чтобы сократить издержки и снизить цены на готовое жилье», – пояснил «Абирегу» председатель совета директоров «Инстепа» Анатолий Шмыгалев.","rating":"нейтральная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"18 января 2017","vlink":"https://abireg.ru/n_58531.html"},{"title":"Какие застройщики попали в ТОП-50 по объемам возведения жилья в Воронежской областиhttps://novostivoronezha.ru/2017/01/12/72907","annotation":"В десятку лидеров по объему текущего строительства попали ГК «Развитие», «ЖБИ2-Инвест», «ВМУ-2», «Инстеп», ГК «Крайс», ГК «Еврострой» и СМП «Электронжилсоцстрой».","rating":"положительная","source":"Новости Воронежа","date":"12 января 2017","vlink":"https://novostivoronezha.ru/2017/01/12/72907"},{"title":"«Инстеп» сосредотачивает производство ЖБК на одной площадке в Воронежской области","annotation":"Воронежское ООО «Инстеп» сосредоточит объемы производства ЖБК в облцентре на одной площадке в микрорайоне Придонской, сообщила пресс-служба компании. Остальные объекты как неиспользуемые активы руководство «Инстеп» намерено продать. Речь идет о реализации за 196 млн руб. действующего филиала АО «Завод ЖБК» в Лисках, расположенного на 13 га. Продается, в частности, производственное помещение площадью 30 тыс. кв. м.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"14 ноября 2016","vlink":"http://www.kommersant.ru/doc/3142817"},{"title":"Воронежская компания «Инстеп» хочет построить в Курске еще один жилой комплекс за 600 млн рублей","annotation":"Воронежское ООО «Инстеп» депутата воронежской облдумы Анатолия Шмыгалева (47 место в Рейтинге влиятельности Абирег) построит в Курске новый жилой комплекс «Рябинки Парк» за 600 млн рублей, сообщили «Абирегу» в компании.Там пояснили, что «Инстеп» намерен возвести в облцентре три дома до 10 этажей на территории 2,5 га. Правда, пока точная площадь и количество квартир не определены. Ожидается, что компания предложит жителям города новые типы планировки жилья. Кроме того, проект предусматривает создание развитой инфраструктуры.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"27 сентября 2016","vlink":"https://www.abireg.ru/n_56161.html"},{"title":"В Воронеже вручили награды лауреатам премии «Опора предпринимателя»","annotation":"«Политика»: Шмыгалев Анатолий Петрович – депутат Воронежской областной Думы.","rating":"положительная","source":"Коммуна","date":"19 ноября 2015","vlink":"http://communa.ru/ekonomika/v_voronezhe_vruchili_nagrady_laureatam_premii_-opora_predprinimatelya-_/"}]},"name":"Инстеп","newsCount":"4","ntype":"0","ok":"https://ok.ru/group/52856137908363","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"2","rewards":{"rewards":["images/doctypes/11988480001DOCTYPES.png","images/doctypes/12075007001DOCTYPES.png"]},"salesDepartmentPhone":"(473) 2694096, (473) 2100045","salesRegion":{"salesRegion":[{"apartmentsCount":"797","averagePrice":"46958","gkCount":"3","isHiddenConsumer":"0","ptCount":"0","regionKey":"143245001","regionName":"Курская область"},{"apartmentsCount":"335","averagePrice":"42545","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"142301001","regionName":"Воронежская область"}]},"salesRegionCount":"2","site":"instep36.ru","place":"186","urlId":"instep-2992531001","viewCount":"2115","vk":"https://vk.com/instep_36","volume_of_building":"133828","year_of_foundation":"1999"}