{"address":"г.Москва, пер. 1-й Щипковский, д.5","apartmentsCount":"236","building":{"monthDelay":"15.99","nallsquare":"160887","postponeM2":"86263.0","postponePercent":"53.62"},"courseOfConstruction":{"build":{"allApartments":"231","gk":"0","pt":"3"},"finish":{"allApartments":"5","gk":"0","pt":"1"},"stageApartmentCount":"236","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"4","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/KaskadFamily","full_name":"KASKAD Family","gk_count":"0","htmlPage":{"description":"KASKAD Family - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"KASKAD Family - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"kaskad-family-1464219001"},"id":"1464219001","input2016":{"monthDelay":"0.0","nallsquare":"95010","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"2644","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"4.59","nallsquare":"32376","postponeM2":"31556.0","postponePercent":"97.47"},"input2019":{"monthDelay":"0.29","nallsquare":"14259","postponeM2":"14259.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=9225477001&type=LOGO&nocache=1562425690869","management":{"management":[{"surname":"Мищенко","name":"Валерий","secondname":"Владимирович","position":"председатель Совета директоров"},{"surname":"Ковалева","name":"Екатерина","position":"пресс-секретарь"}]},"maxDedit":"2019-06-28","mentioning":{"mentioning":[{"title":"Комплексы KASKAD Family вошли в пятерку лучших по приватности и комфорту проживания","annotation":"Сразу три проекта девелопера - KASKAD Park, KASKAD Park-2 и «Александрия Таун» - были включены в топ-5 рейтинга реализующихся малоэтажных ЖК Подмосковья, которые обладают максимальной приватностью: небольшой метраж домовладений и небольшое количество квартир в одном доме. Эксперты проанализировали двадцать крупных проектов (от 30 000 кв. метров) малоэтажного и сблокированного жилья в MO. Так, по данным интернет-портала «Поселки.ру» проекты KASKAD Family показали отличные результаты по двум параметрам и стали лидерами рейтинга.","rating":"положительная","source":"Novostroyki.org","date":"04 июля 2018","vlink":"https://www.novostroyki.org/novosti/kompleksy_kaskad_family_voshli_v_pyaterku_luchshih_po_privatnosti_i_komfortu_prozhivaniya/"},{"title":"Эксперты Urban Space-2017: грядет ледниковый период!","annotation":"Не могли спикеры обойти вниманием и недавно принятый в новой редакции Федеральный закон о долевом строительстве 214-ФЗ и Федеральный закон о компенсационном фонде долевого строительства 218-ФЗ, которые значительно затруднят жизнь застройщикам с 1 июля 2018 года, по мнению большинства собравшихся экспертов. О том, как повлияли новые правила игры на малоэтажное строительство рассказал Валерий Мищенко, председатель совета директоров семейства компаний KASKAD Family. \"Мы за прозрачность, но против волюнтаризма, потому что с такими условиями банка любой проект может оказаться под риском недружественного поведения со стороны финансового института. Кроме того, нормирование расходов, которое сейчас заявлено в законе нам видится очень странной \"разнарядкой\", которая спускается сверху с указанием сколько должна составлять себестоимость продукта. Так быть не должно\".","rating":"нейтральная","source":"Вести. Недвижимость","date":"04 декабря 2017","vlink":"http://realty.vesti.ru/gorod/eksperty-urban-space-2017-gryadet-lednikovyy-period"},{"title":"Валерий Мищенко: \"Виртуальная реальность и новые мобильные технологии изменят рынок недвижимости в ближайшие 5-10 лет\"","annotation":"Валерий Мищенко: Виртуальная реальность и новые мобильные технологии изменят рынок недвижимости в ближайшие 5-10 лет. Именно такой тезис выделил сегодня Валерий Мищенко, председатель совета директоров семейства компаний KASKAD Family, выступая на конференции Urban Space 2017 \"Итоги 2017 года. Как построить и продать?\" В частности, он отметил, что бурное развитие новых технологий, позволяющих людям стать более мобильными и легче перемещаться, к примеру, между столицей и областью, существенным образом изменит также и требования к объектам недвижимости, в том числе и загородной. А постоянно совершенствующиеся технологии виртуальной реальности, дают возможность проводить полноценные совещания сотрудникам, находящимся в разных частях страны или даже мира, делают процесс работы над проектом или общения с клиентом весьма эффективным.","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"30 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=41AE8560-7AFF-A447-9AD7-8B4A92DCE86D"},{"title":"Артур Григорян, генеральный директор \"KASKAD Недвижимость\": На рынке недвижимости наступает время таунхаусов","annotation":"Артур Григорян, генеральный директор KASKAD Недвижимость: На рынке недвижимости наступает время таунхаусов. Рынок загородной недвижимости в очередной раз переживает кризис. А это означает новую \"расстановку сил на карте\": те объекты недвижимости, которые еще недавно были на пике популярности, вероятнее всего, уйдут в тень. А значит, что вакантное место будет свободно. И займут его таунхаусы, незаслуженно оказавшиеся в разряде \"неликвида\", - в этом уверен Артур Григорян, партнер семейства KASKAD Family и генеральный директор \"KASKAD Недвижимость\".","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"24 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=F2CDE78B-81A6-D444-8D1E-3750E2C8C415"},{"title":"Проект KASKAD Family признан победителем Urban Awards-2017","annotation":"ЖК «Парк Апрель», реализующийся компанией KASKAD Family в 25 километрах от столицы, был признан победителем премии в категории «Лучший строящийся ЖК комфорт-класса в Подмосковье».","rating":"положительная","source":"Novostroyki.org","date":"23 ноября 2017","vlink":"https://www.novostroyki.org/novosti/proekt_kaskad_family_priznan_pobeditelem_urban_awards_2017/"},{"title":"Артур Григорян: «Домостроительное лобби сыграло против новых форматов жилья»","annotation":"О метаморфозах, характерных для этой ниши рынка загородной недвижимости, рассказал партнер семейства KASKAD Family и генеральный директор «KASKAD Недвижимость» Артур Григорян.","rating":"нейтральная","source":"Vsemetri.com","date":"17 ноября 2017","vlink":"http://vsemetri.com/statii/33264"},{"title":"KASKAD Family стала победителем CREDO-2017","annotation":"Девелоперская компания признана лауреатом одного из самых авторитетных конкурсов в сфере недвижимости. Так, в ходе официальной церемонии вручения наград, состоявшейся в минувший четверг, компания KASKAD Family была отмечена дипломом как лучший застройщик на рынке загородного жилстроительства в столице и МО.","rating":"положительная","source":"Novostroyki.org","date":"06 октября 2017","vlink":"https://www.novostroyki.org/novosti/kaskad_family_stala_pobeditelem_credo_2017/"},{"title":"ЖК «Сабурово Парк» признан победителем конкурса от Минстроя РФ","annotation":"Жилой комплекс, сданный в эксплуатацию в конце прошлого года, был признан победителем III ежегодного конкурса от Минстроя РФ. Церемония награждения лауреатов прошла в ходе шестого форума РИСФ-2017, который проходит в столице на этой неделе.","rating":"положительная","source":"Novostroyki.org","date":"20 сентября 2017","vlink":"https://www.novostroyki.org/novosti/zhk_saburovo_park_priznan_pobeditelem_konkursa_ot_minstroya_rf/"},{"title":"KASKAD Family признан девелопером года","annotation":"По итогам премии «Поселок года-2017» компания была удостоена награды в категории «Девелопер года», присуждаемой за значительный вклад в развитие стройотрасли и улучшение стандартов качества для загородного жилья. Жюри конкурса оценивало достижения девелоперов за прошедшие три года.","rating":"положительная","source":"Novostroyki.org","date":"07 сентября 2017","vlink":"https://www.novostroyki.org/novosti/kaskad_family_priznan_developerom_goda/"}]},"name":"KASKAD Family","newsCount":"6","ntype":"0","pt_count":"3","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 2767686","salesRegion":{"salesRegion":{"apartmentsCount":"236","averagePrice":"73248","gkCount":"0","isHiddenConsumer":"1","ptCount":"3","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"kfamily.ru","place":"143","urlId":"kaskad-family-1464219001","viewCount":"6979","vk":"https://vk.com/kfamily_ru","volume_of_building":"160887","workSchedule":"Понедельник–пятница: 9:30 – 18:30","year_of_foundation":"2008"}