{"address":"г.Санкт-Петербург, пр-кт Московский, д.212","apartmentsCount":"1098","building":{"monthDelay":"3.03","nallsquare":"3390575","postponeM2":"506442.0","postponePercent":"14.94"},"courseOfConstruction":{"build":{"allApartments":"1012","gk":"20","pt":"0"},"finish":{"allApartments":"86","gk":"10","pt":"0"},"stageApartmentCount":"1098","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"28","endToInvestors":"false","ratingErz":["3.50","3.50"],"facebook":"https://www.facebook.com/setlcity/?hc_ref=ARQq1A4n9PHOB2WKnbL5O6zdcDCNkwtbwT4NgBN2lw4sT5sz_Hw_Xo6JV3c45xcHHDc&fref=nf","full_name":"Холдинг Setl Group","gk_count":"23","htmlPage":{"description":"Холдинг Setl Group - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Холдинг Setl Group - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"kholding-setl-group-363697001"},"id":"363697001","input2016":{"monthDelay":"1.1","nallsquare":"1045951","postponeM2":"312649.0","postponePercent":"29.89"},"input2017":{"monthDelay":"2.21","nallsquare":"660639","postponeM2":"299216.0","postponePercent":"45.29"},"input2018":{"monthDelay":"2.11","nallsquare":"592509","postponeM2":"298015.0","postponePercent":"50.3"},"input2019":{"monthDelay":"0.85","nallsquare":"57515","postponeM2":"30873.0","postponePercent":"53.68"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=1441785001&type=LOGO&nocache=1562425572845","management":{"management":[{"surname":"Шубарев","name":"Максим","secondname":"Валерьевич","position":"председатель Совета директоров"},{"surname":"Принцева","name":"Анастасия","secondname":"Игоревна","position":"руководитель PR-направления"},{"surname":"Ярош","name":"Инга","position":"руководитель департамента по связям с общественностью"},{"surname":"Андреева","name":"Александра","secondname":"Викторовна","position":"руководитель PR-направления"},{"surname":"Стадник","name":"Сергей","position":"руководитель сектора планирования и контроля проектов"},{"surname":"Перистый","name":"Дмитрий","secondname":"Владимирович","position":"заместитель руководителя отдела рекламы"},{"surname":"Мироновская","name":"Анна","position":"менеджер по рекламе"},{"surname":"Чемекова","name":"Айсылу","position":"менеджер по рекламе"},{"surname":"Кононова","name":"Наталия","secondname":"Олеговна","position":"менеджер по продвижению и PR"}]},"maxDedit":"2019-05-27","mentioning":{"mentioning":[{"title":"Пульс на набережной. Setl City приступила к застройке территории предприятия «Пигмент»","annotation":"Компания Setl City, входящая в холдинг Setl Group, начала строительство ЖК «Pulse на набережной» на бывшем участке завода «Пигмент», севернее Архивной улицы в Невском районе Петербурга.Проект будет реализован в пять очередей. Первая из них (три корпуса высотой 14-15 этажей и детсад с бассейном в северной части квартала) должна быть сдана в конце 2020 года. А общая площадь жилья в ЖК «Pulse на набережной» составит около 350 тыс. кв. м при максимальной высоте застройки в 25 этажей (такую высоту будут иметь три жилые доминанты в центре квартала). Там же построят школу, четыре детсада и подземные паркинги.«Мы взяли на себя обязательства по сохранению двух объектов культурного наследия на участке. Это старое здание Киновиевского ультрамаринового завода с дымовой трубой, а также особняк Веге. В ближайшее время мы выберем подрядчика работ по сохранению этих объектов наследия и направим проект в КГИОП. Работы начнутся до конца этого года», – сообщили «Строительному Еженедельнику» в Setl City.Инвестиции в проект не раскрываются. По оценке коммерческого директора ГК Docklands development Екатерины Запорожченко, для реализации проекта такого масштаба потребуется 29–32 млрд рублей.","rating":"положительная","source":"Агентство строительных новостей (АСН-инфо)","date":"12 ноября 2018","vlink":"https://asninfo.ru/articles/1240-puls-na-naberezhnoy-setl-city-pristupila-k-zastroyke-territorii-predpriyatiya-pigment"},{"title":"«Планетограда» не будет","annotation":"Петербургский суд «завернул» согласованный ранее жилой проект, в который уже привлечены деньги дольщиков В Петербурге отменено разрешение на строительство первой очереди жилого комплекса (ЖК) «Планетоград» в защитной парковой зоне Пулковской обсерватории. Принятое Смольным постановление, утвердившее проект планировки территории, признано судебными инстанциями недействующим. В компании Setl City говорят, что вопрос о том, будет ли компания (как заинтересованная сторона) оспаривать решение суда в кассационной инстанции, пока открыт. В настоящее время девелопер проводит консервацию жилого комплекса. В пресс-службе Setl City подтвердили, что девелопер гарантирует дольщикам, которые уже купили квартиры, возврат их средств с процентами «за пользование». По мнению экспертов, ситуации, когда одна ветвь власти отменяет решение другой и инвестор остается крайним, в Петербурге не редкость.","rating":"отрицательная","source":"Строительная газета","date":"17 апреля 2018","vlink":"https://www.stroygaz.ru/publication/item/planetograda-ne-budet/"},{"title":"Закат «Планетограда»","annotation":"В 2007 году примерно 240 гектаров к югу от Пулковской обсерватории были выкуплены компанией «Моргал инвестментс». На основе этой концепции по заказу «Моргал инвестментс» был разработан и в 2014 году утвержден проект планировки территории. В том же 2014-м «Моргал инвестментс» продал право на возведение ближней к обсерватории части микрорайона (что составляет около четверти его площади) группе компаний Setl Group. В структуре собственников этого холдинга значительную роль играет председатель совета директоров Максим Шубарев. Впоследствии компания увеличила свое участие в проекте с 40 до 167 гектаров, что, по-видимому, должно было соответствовать четырем кварталам. С тех пор шли работы по возведению первых трех домов близ Пулковского шоссе, рассчитанных на 1,5 тыс. квартир. Застройщиком была заявлена фирма «Агентство по развитию территории «Созидание», входящая в Setl Group. На эту компанию оформили товарный знак «Планетоград», под которым и начались продажи квартир в новом микрорайоне. Общественность была возмущена возможным ухудшением условий наблюдений в обсерватории. К протестам присоединились и некоторые астрономы. На этом фоне весной 2017-го Ихсанов письменно уведомил инвестора, что его согласование «может не иметь достаточной юридической силы», поскольку у властей нет согласованной позиции по поводу возможности застройки буферной зоны обсерватории. Тогда общественные активисты обратились в Куйбышевский районный суд с требованием отменить выданное в 2016-м разрешение на строительство в охранной зоне обсерватории. 29 ноября минувшего года они одержали победу. «Суд посчитал, что согласование строительства многоквартирного дома, выданное директором обсерватории, нельзя признать законным», - прокомментировали в Службе строительного надзора. К тому моменту новые дома на Пулковском были построены на уровне 3 - 4 этажей. Ввести их в эксплуатацию собирались в конце нынешнего года. Не согласившись с решением суда, в Setl Group подали на него апелляцию. Рассмотрение дела в вышестоящей инстанции состоится в ближайшее время.","rating":"отрицательная","source":"Санкт-Петербургские Ведомости","date":"26 января 2018","vlink":"https://spbvedomosti.ru/news/realty/zakat_planetograda/"},{"title":"ЖК Солнечный город получил разрешение на строительство двух новых корпусов","annotation":"Дома будут возводиться западнее уже сданных трех корпусов в Красносельском районе на участке, ограниченном Петергофским шоссе.Setl City пока не сообщает о дате старта продаж и ценах на квартиры в новых корпусах.","rating":"положительная","source":"Портал Novostroy.su","date":"22 декабря 2017","vlink":"https://www.novostroy.su/news/press-release/zhk-solnechnyy-gorod-poluchil-razreshenie-na-stroitelstvo-dvukh-novykh-korpusov/"},{"title":"Мир дворцам - война высоткам","annotation":"Разрешение на строительство жилья на месте кинотеатра «Зенит» у Московского проспекта признано незаконным, так что инвестору придется дорабатывать проект. На судебный вердикт могла повлиять позиция Международного комитета по сохранению памятников (ИКОМОС): там сочли, что в согласованном виде многоэтажка нанесет вред Петербургу как объекту всемирного наследия ЮНЕСКО. Такой подход настораживает Смольный, ведь он открывает простор для отмены и других строек. Можно было бы сказать, что возведение жилого дома на месте «Зенита» (улица Гастелло, 7) приостановлено. Но, похоже, что оно и не начиналось. По наблюдениям корреспондента «Санкт-Петербургских ведомостей», стройка по-прежнему представляет собой лишь огороженный забором пустырь. Не удалось обнаружить даже строительного щита. В Setl Group не намерены отказываться от проекта. «Принятое судом решение о незаконности выданного разрешения на строительство связано с недавней отменой ряда положений закона о высотных акцентах и, по сути, является юридическим нюансом», - сообщили нашей газете в холдинге.","rating":"отрицательная","source":"Санкт-Петербургские Ведомости","date":"12 декабря 2017","vlink":"https://spbvedomosti.ru/news/realty/mir_dvortsam_voyna_nbsp_vysotkam/"},{"title":"Setl City – обладатель Золотого знака общественного контроля","annotation":"Компания Setl City награждена Золотым знаком общественного контроля в долевом строительстве \"Надежный застройщик России 2017\".","rating":"положительная","source":"информационный портал ADVIS.ru","date":"07 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=E5AC7261-8F4D-BC4D-9D82-709D6D41C9D1"},{"title":"Setl City построит новый ЖК в Московском районе","annotation":"Setl City (Setl Group) до конца года приступит к строительству нового ЖК класса «комфорт+» «Философия на Московской».","rating":"положительная","source":"Единый строительный портал Кто строит","date":"07 ноября 2017","vlink":"https://ktostroit.ru/news/277227/"},{"title":"Национальное рейтинговое агентство АКРА присвоило выпуску облигаций холдинга Setl Group кредитный рейтинг ВВВ (RU)","annotation":"По сообщению национального агентства АКРА, кредитный рейтинг ВВВ(RU) обусловлен очень сильным бизнес-профилем, высокой рентабельностью бизнеса, низкой долговой нагрузкой и сильной ликвидностью компании.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"07 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=07C3C8F5-5450-3949-B743-35CC1C8F891D"},{"title":"Setl Group в 2017 планирует увеличить чистую прибыль на 14%","annotation":"Setl Group, один из крупнейших застройщиков жилья в России, в 2017 году планирует получить 6,6 миллиарда рублей чистой прибыли по МСФО, что на 14% превышает показатель прошлого года, сообщается в материалах компании.Планируемый объем выручки составляет 70,8 миллиарда рублей, что на 15% больше выручки, полученной в 2016 году, указывается в материалах.","rating":"положительная","source":"РИА Недвижимость","date":"16 октября 2017","vlink":"https://realty.ria.ru/realtynews/20171016/1506925035.html"},{"title":"Петербургский девелопер Setl Group выходит на московский рынок","annotation":"Холдинг Setl Group, реализующий проекты в Санкт-Петербурге, Ленинградской области и Калининграде, открывает представительство в Москве, сообщается в пресс-релизе компании.Московский офис девелопера будет открыт по адресу: ул. Воздвиженка, д. 4/7 в деловом доме «Моховая, 7». В первые месяцы работы ключевым направлением представительства станет продажа квартир в новостройках Москвы и Петербурга, как из числа собственных проектов Setl Group, так и в комплексах партнеров.","rating":"положительная","source":"Портал Novostroy-m","date":"14 сентября 2017","vlink":"https://www.novostroy-m.ru/novosti/peterburgskiy_developer_setl_group"},{"title":"Setl Group и КВС достроят проблемные дома во Всеволожске и Гатчине","annotation":"Правительство Ленинградской области нашло инвесторов, которые закончат работы на долгостроях во Всеволожске и Гатчине, сообщает пресс-служба губернатора и правительства региона.Дом на 182 квартиры во Всеволожском районе вместо ЖСК \"НовоДевяткино\" будет достраивать компания Setl City (входит в Setl Group). Строительство 15-этажного дома во Всеволожском районе на 182 квартиры ЖСК \"НовоДевяткино\" ведется с 2008 года. Общее число дольщиков - 229. Через пару лет после начала работ стройка \"встала\".","rating":"положительная","source":"Интерфакс","date":"20 июня 2017","vlink":"http://www.interfax-russia.ru/NorthWest/news.asp?id=842803&sec=1671"},{"title":"Setl City построит жилой комплекс «МореОкеан»","annotation":"Setl Group Максима Шубарева приобрела у бизнесмена Вагифа Мамишева 3 га под новый проект ЖК «МореОкеан» в Приморском районе. Инвестиции составят 5 млрд рублей.Продажи в проекте планируют открыть в марте 2017 года. Окончание строительства намечено на середину 2019 года.","rating":"положительная","source":"Агентство строительных новостей (АСН-инфо)","date":"06 февраля 2017","vlink":"http://asninfo.ru/articles/833-setl-city-postroit-zhiloy-kompleks-moreokean"},{"title":"В офисе застройщика Setl City проходит обыск.","annotation":"В офисе одной из крупнейших строительных компаний Ленобласти Setl City, на Московском проспекте Санкт-Петербурга, работает дознаватель и оперативники этнического отдела уголовного розыска.По сведениям 47news, обыски связаны с массовой дракой гастарбайтеров в строительном городке всеволожской деревни Кудрово, произошедшей 27 июня. По словам очевидцев, в ней принимало участие около ста человек, двадцать из которых были доставлены в отделение полиции, прибывшими на место бойцами ОМОН. Вероятно следствие заинтересовалось возможным участием в драке строителей, работающих на объектах Setl City, а понимание между руководством компании и следствием не было найдено.В пресс-службе Setl City факт проверки, касающейся июньского инцидента в Кудрово подтвердили, но сообщили, что активно сотрудничают с полицейскими. \"Мы сотрудничаем со следствием с момента происшествия и готовы продолжать сотрудничество в дальнейшем\", - утверждают в компании.","rating":"отрицательная","source":"47news.ru","date":"17 августа 2016","vlink":"http://47news.ru/articles/107775/"}]},"name":"Холдинг Setl Group","newsCount":"108","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"3","rewards":{"rewards":["images/doctypes/11991685001DOCTYPES.png","images/doctypes/12074581001DOCTYPES.png"]},"salesDepartmentPhone":"(812) 3355555","salesRegion":{"salesRegion":[{"apartmentsCount":"1012","averagePrice":"145439","gkCount":"21","isHiddenConsumer":"1","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"75","averagePrice":"98302","gkCount":"2","isHiddenConsumer":"1","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"},{"apartmentsCount":"11","averagePrice":"52565","gkCount":"4","isHiddenConsumer":"1","ptCount":"0","regionKey":"142595001","regionName":"Калининградская область"}]},"salesRegionCount":"3","site":"setlgroup.ru","place":"3","urlId":"kholding-setl-group-363697001","viewCount":"12929","vk":"https://vk.com/setlcitynews","volume_of_building":"3390575","year_of_foundation":"1994"}