{"address":"г.Москва, пер. 4-ый Лесной, д.4","apartmentsCount":"599","building":{"monthDelay":"0.57","nallsquare":"354699","postponeM2":"33168.0","postponePercent":"9.35"},"courseOfConstruction":{"build":{"allApartments":"478","gk":"12","pt":"0"},"finish":{"allApartments":"121","gk":"10","pt":"0"},"stageApartmentCount":"599","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"9","endToInvestors":"false","ratingErz":["4.50","4.50"],"facebook":"https://www.facebook.com/yitrussia/","full_name":"Концерн ЮИТ","gk_count":"18","htmlPage":{"description":"Концерн ЮИТ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Концерн ЮИТ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"koncern-juit-788653001"},"id":"788653001","input2016":{"monthDelay":"1.63","nallsquare":"239790","postponeM2":"109162.0","postponePercent":"45.52"},"input2017":{"monthDelay":"1.15","nallsquare":"255911","postponeM2":"101865.0","postponePercent":"39.8"},"input2018":{"monthDelay":"0.43","nallsquare":"130376","postponeM2":"10912.0","postponePercent":"8.37"},"input2019":{"monthDelay":"0.0","nallsquare":"39825","postponeM2":"0.0","postponePercent":"0.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=788656001&type=LOGO&nocache=1562425605538","management":{"management":[{"surname":"Кочережкин","name":"Павел","secondname":"Александрович","position":"генеральный директор"},{"surname":"Дубинина","name":"Элеонора","position":"менеджер по маркетингу и рекламе"},{"surname":"Епифанова","name":"Валентина","position":"директор по правовым вопросам"},{"surname":"Хелпполайнен","name":"Теему","position":"руководитель бизнес-сегмента Жилищное строительство, Россия"},{"surname":"Харитонов","name":"Алексей","position":"директор по реализации"},{"surname":"Альтергот","name":"Юлия","position":"начальник отдела продаж"},{"surname":"Сергеева","name":"Елена","position":"ведущий менеджер по продажам"},{"surname":"Котельникова","name":"Екатерина","secondname":"Петровна","position":"юрист"},{"surname":"Архипов","name":"Игорь","position":"руководитель департамента по связям с общественностью"}]},"maxDedit":"2019-07-04","mentioning":{"mentioning":[{"title":"Финский девелопер покидает столичный регион","annotation":"Москва и Подмосковье останутся без одного из крупных девелоперов. Финский застройщик ЮИТ принял решение покинуть столичный регион после завершения текущих проектов. Причиной в компании назвали «очень капиталоемкую деятельность» и «сложную бизнес-среду».","rating":"больше отрицательная, чем положительная","source":"Ради Дома","date":"20 июня 2019","vlink":"https://www.radidomapro.ru/ryedktzij/nedvijimost/jilio/finskij-developer-pokidaet-stolitchnyj-region-66311.php?MD5email=$MD5email&utm_source=Openfield&utm_medium=email&utm_content=article&utm_campaign=B2729236"},{"title":"Застройщика ЖК \"Времена года\" в Ростове вновь оштрафовали за стройнарушения","annotation":"Арбитражный суд Ростовской области оштрафовал на 50 тысяч рублей компанию \"Юит Дон\", которая допустила нарушения при строительстве, сообщается в документах суда. Организация не выполнила в установленный срок предписание об устранении недочетов.","rating":"отрицательная","source":"RostovGazeta","date":"19 сентября 2018","vlink":"https://rostovgazeta.ru/news/economy/19-09-2018/zastroyschika-zhk-vremena-goda-v-rostove-vnov-oshtrafovali-za-stroynarusheniya"},{"title":"Финский строительный концерн объявил о реорганизации бизнеса в России","annotation":"В частности, концерн консолидирует все свои юридические лица, работающие в России, на базе ЗАО \"ЮИТ Санкт-Петербург\", при этом реорганизация не коснется управляющих компаний дивизиона \"Услуги для проживания, Россия\". Гендиректором \"ЮИТ Санкт-Петербург\" назначен руководитель сегмента \"Жилищное строительство, Россия\" Теему Хелпполайнен.","rating":"нейтральная","source":"Интерфакс-Недвижимость","date":"02 июля 2018","vlink":"https://realty.interfax.ru/ru/news/articles/94649/"},{"title":"Обманутые дольщики из Ногинска и Электроуглей получат жилье в Раменском","annotation":"\"На территории 14,6 га планируется построить новый квартал с жилыми домами, социальной инфраструктурой и общественно-коммунальными площадями. <…> В рамках реализации проекта застройщиком будут обеспечены права обманутых дольщиков ЖК \"Рябиновые аллеи\" в Ногинском районе и ЖК \"Уголек\" в городе Электроугли путем предоставления более 3,6 тыс. квадратных метров жилой площади в Раменском районе\", - процитировали Тагиева в пресс-службе Министерства строительства Московской области. По данным пресс-службы минстроя Подмосковья, жилой комплекс в Щелково будет строить АО \"ЮИТ Московский регион\".","rating":"положительная","source":"ТАСС","date":"15 мая 2018","vlink":"http://tass.ru/ekonomika/5201614"},{"title":"Госстройнадзор выдал разрешение на строительство Tarmo","annotation":"После декабрьского отказа в документе «ЮИТ Санкт-Петербург» все же получил разрешение на новостройку на Студенческой улице, 24, возле «Черной речки». Старт продаж ожидается уже в этом квартале.","rating":"положительная","source":"Портал Novostroy.su","date":"17 января 2018","vlink":"https://www.novostroy.su/news/market/gosstroynadzor-vydal-razreshenie-na-stroitelstvo-tarmo/"},{"title":"ЮИТ отказали в разрешении на строительство ЖК «Tarmo»","annotation":"Сообщение об этом появилось 21 декабря на официальном сайте Службы государственного строительного надзора и экспертизы Санкт-Петербурга.Неофициально Novostroy.su сообщили, что, скорее всего, отказ связан с техническим причинами и он не должен повлиять на выход объекта в продажу в начале следующего года.","rating":"больше отрицательная, чем положительная","source":"Портал Novostroy.su","date":"22 декабря 2017","vlink":"https://www.novostroy.su/news/press-release/yuit-otkazali-v-razreshenii-na-stroitelstvo-zhk-tarmo/"},{"title":"ЖК «Смольный проспект» введен в эксплуатацию","annotation":"«ЮИТ Санкт-Петербург» получил разрешение Службы госстройнадзора на ввод в эксплуатацию элитного ЖК «Смольный проспект» в историческом центре города.","rating":"положительная","source":"Единый строительный портал Кто строит","date":"14 декабря 2017","vlink":"https://ktostroit.ru/news/278428/"},{"title":"Президент РТ и посол Финляндии в РФ примут участие в закладке первого камня жилого комплекса Green","annotation":"Президент Республики Татарстан Рустам Минниханов и Чрезвычайный и Полномочный Посол Финляндской Республики в Российской Федерации Микко Хаутала сегодня примут участие в закладке первого камня жилого комплекса Green в Советском районе Казани. Строительством ЖК будет заниматься дочерняя структура финского строительного концерна YIT – ООО «ЮИТ Казань».","rating":"положительная","source":"ИА Татар-информ","date":"15 ноября 2017","vlink":"http://www.tatar-inform.ru/news/2017/11/15/583280/"},{"title":"YIT: Мы продаем европейский подход к бизнесу","annotation":"Финский Greenstate 10 лет назад стал пионером среди индустриальных парков в России. Как развился проект за это время, чем он привлек других финских резидентов и дочку немецкого гиганта Siemens, «Фонтанке.fi» рассказал директор по коммерческой недвижимости компании «ЮИТ Санкт-Петербург» Максим Соболев.","rating":"нейтральная","source":"Петербургская интернет-газета Фонтанка","date":"14 ноября 2017","vlink":"http://www.fontanka.ru/2017/11/14/037/"},{"title":"ЮИТ Уралстрой объявляет о вводе в эксплуатацию двух домов ЖК \"Балтым-Парк\" в городском округе Верхняя Пышма (Екатеринбург)","annotation":"ЮИТ Уралстрой, дочерняя компания финского строительного концерна ЮИТ, получила разрешение на ввод в эксплуатацию двух домов жилого района \"Балтым-Парк\" в Свердловской области. Полностью готовы к проживанию два трехэтажных дома в составе масштабного современного квартала. Всего в первой очереди проекта запланировано восемь зданий. Один из введенных в эксплуатацию домов состоит из 55 квартир общей площадью 2750 кв. м. Квартирография этого двухсекционного дома распределена следующим образом: 4 однокомнатных, 35 двухкомнатных, 13 трехкомнатных и 3 четырехкомнатных квартиры. Второй дом – односекционный, в нем 17 квартир: 8 двухкомнатных, 5 трехкомнатных и 4 четырехкомнатных. Общая площадь жилых помещений составляет около 1000 кв. м. Уникальным предложением, разработанным для жилого района \"Балтым-Парк\", являются просторные террасы во всех квартирах на первых этажах.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"13 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=ADA17777-0C61-4745-ADF2-4AF6FB7EE1FF"},{"title":"ЮИТ Московский регион объявляет о завершении строительства жилого комплекса \"Европейский\"","annotation":"ЮИТ Московский регион, дочерняя компания финского строительного концерна ЮИТ, сообщает о завершении строительства жилого комплекса \"Европейский\", расположенного в микрорайоне №5 подмосковного г. Егорьевск. В сентябре было получено разрешение на ввод в эксплуатацию последнего дома №19, таким образом, три дома завершающей стадии комплекса – №16, №17, №19 – были сданы с опережением проектного графика на 3 месяца. Все 10 домов жилого комплекса готовы к заселению или уже заселены.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"05 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=89A4BCE5-9D13-B941-8C78-7C0610ABB314"},{"title":"Жители Казани составили петицию против застройки берегов Казанки","annotation":"В письме Файзрахманова призывает к формированию оргкомитета по защите зеленой зоны, рассказывает о планах опубликовать открытое обращение к финскому концерну ЮИТ, местным жителям и властям. На сегодня петицию подписали почти 1500 человек. Адресатами петиции значатся президент Рустам Минниханов, казанский градоначальник Ильсур Метшин, главный архитектора города Татьяна Прокофьева, генпрокурор РФ Юрий Чайка и главы Следственного комитета РФ Александра Бастрыкина","rating":"трудно оценить","source":"Интернет-газета Казань 24","date":"22 сентября 2017","vlink":"http://kazan24.ru/news/society/zhiteli-kazani-sostavili-petitsiyu-protiv-zastrojki-beregov-kazanki"},{"title":"Топ-10 инвестиционных лидеров региона стали известны в Ростовской области","annotation":"На 5-ом месте строительная компания «ЮИТ ДОН», вложившая в строительство жилых комплексов «Аквамарин» и «Времена года» около 200 млн.","rating":"положительная","source":"Блокнот Ростов","date":"10 сентября 2017","vlink":"http://bloknot-rostov.ru/news/top-10-investitsionnykh-liderov-regiona-sostavili--881819"},{"title":"Финны построят в Лыткарино жилой дом 101 квартиру","annotation":"В микрорайоне 4А подмосковного города Лыткарино началось строительство многоквартирного дома. Как сообщили «Стройгазете» в пресс-службе Главгосстройнадзора МО, соответствующее извещение поступило в ведомство через портал государственных и муниципальных услуг","rating":"положительная","source":"Строительная газета","date":"25 августа 2017","vlink":"https://www.stroygaz.ru/news/item/finny-postroyat-v-lytkarino-zhiloy-dom-101-kvartiru/"},{"title":"ЮИТ, известный тюменцам по двум жилым комплексам, улучшил свои позиции в рейтинге «ТОП-100 застройщиков России»","annotation":"Отраслевой журнал «Вестник» опубликовал рейтинг «ТОП-100 застройщиков России». Концерн ЮИТ, ведущий строительство двух жилых комплексов в Тюмени (ЖК «Жуков» и ЖК «Финский залив»*), занимает в рейтинге 15 строчку по объему ввода жилья в 2016 году. Всего за прошедший год на территории России концерном было введено в эксплуатацию 250 000 кв.м жилья. По сравнению с результатами рейтинга 2015 года, компания поднялась на 3 позиции.","rating":"положительная","source":"Квартирный вопрос","date":"24 августа 2017","vlink":"http://kvobzor.ru/news/i34918"},{"title":"Все дочерние компании концерна ЮИТ в России досрочно завершили процедуру увеличения уставного капитала","annotation":"Финансовая надежность и обеспечение гарантий покупателям всегда были в приоритете концерна ЮИТ, поэтому некоторые дочерние компании концерна до принятия закона уже соответствовали новым требованиям. Для остальных компаний были проведены соответствующие процедуры по увеличению уставных капиталов и, таким образом, приведению их в соответствие с требованиями.","rating":"положительная","source":"Место.ру","date":"17 июля 2017","vlink":"https://www.mesto.ru/news/vse-dochernie-kompanii-kontserna-yuit-v-rossii-dosrochno-zavershili-protseduru-uvelicheniya-ustavnogo-kapitala.html"},{"title":"Финский концерн ЮИТ построит в Ново-Савиновском районе г.Казани жилой комплекс, который спроектирует компания из Нидерландов","annotation":"В Ново-Савиновском районе на улице Гаврилова (на стороне р.Казанки) в скором времени начнутся строительные работы по возведению нового жилого комплекса «Taloni», застройщиком которого выступит финский строительный концерн ЮИТ.","rating":"положительная","source":"Сервер недвижимости Казани и Республики Татарстан TATRE.RU","date":"15 июля 2017","vlink":"http://www.tatre.ru/news_id5169"},{"title":"Финны объединяются: «ЮИТ» поглощает компанию «Лемминкяйнен»","annotation":"Рeшение об объединении компаний путем поглощения «Лемминкяйнен» принято на совете директоров. Девелоперы считают, что объединение создаст новую финансово устойчивую, дополненную и сбалансированную компанию с годовым оборотом около 3,4 млрд евро.Как уточняют в пресс-службе «ЮИТ», после объединения акционеры «ЮИТ» будут владеть 60% акций новой компании, а «Лемминкяйнен» — остальными 40%. Количество сотрудников в объединенной компании достигнет 10 000 человек. Объединение планируется осуществить 1-го ноября этого года или 1-го января 2018-го.","rating":"положительная","source":"Портал Новострой.ру novostroy.ru","date":"19 июня 2017","vlink":"https://www.novostroy.ru/news/market/finny-obedinyayutsya-yuit-pogloshchaet-kompaniyu-lemminkyaynen/"},{"title":"Иннополис: российская Кремниевая долина на государственные деньги","annotation":"«Город начинает жить тогда, когда появляется рынок жилья», — признает Шайхутдинов. Потенциальными застройщиками могут стать финский концерн ЮИТ и «Домкор» из Набережных Челнов, говорил в начале апреля замминистра строительства Татарстана Юрий Аляшев.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"29 мая 2017","vlink":"http://www.rbc.ru/magazine/2017/06/59256c969a7947e6f963c242"},{"title":"Финны вложат 2,8 млрд рублей в строительство ЖК в Ростове-на-Дону","annotation":"Строительство будет вестись в четыре очереди. В первом жилом доме площадью около 12 тыс. кв.м запланированы 266 квартир: 76 одно- и двухкомнатных студий, 38 двухкомнатных и 38 трехкомнатных квартир стандартной планировки, а также 19 однокомнатных стандартных квартир и 19 трехкомнатных квартир-студий.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"10 мая 2017","vlink":"http://realty.interfax.ru/ru/news/articles/81270"},{"title":"В медной столице Урала финская строительная компания «ЮИТ Уралстрой» сдала в эксплуатацию пятый дом в загородном жилом районе «Балтым-Парк»","annotation":"О получении разрешения на ввод в эксплуатацию очередного дома в жилом районе «Балтым-Парк» в Свердловской области сообщила дочерняя компания финского строительного концерна ЮИТ.","rating":"положительная","source":"ВЕДОМОСТИ Урал","date":"17 апреля 2017","vlink":"http://vedomosti-ural.ru/news/57450/?ya_rss=1"},{"title":"ЮИТ Тюмень увеличила размер уставного капитала","annotation":"ЮИТ Тюмень, дочерняя компания финского строительного концерна ЮИТ, объявляет об увеличении общего размера уставного капитала, который составляет теперь 400 млн рублей. Ранее эта сумма составляла 300 млн руб. Соответствующие изменения зафиксированы в Уставе Общества.","rating":"положительная","source":"Квартирный вопрос Тюмень KVobzor.ru","date":"24 марта 2017","vlink":"https://kvobzor.ru/news/i33247"},{"title":"Финны ввели в Свердловской области дом в крупном жилом комплексе","annotation":"Компания «ЮИТ Уралстрой», «дочка» финского концерна ЮИТ, ввела в строй дом в ЖК «Балтым-Парк» в Верхней Пышме Свердловской области.","rating":"положительная","source":"Строительная газета","date":"23 марта 2017","vlink":"http://www.stroygaz.ru/news/item/finny-vveli-v-sverdlovskoy-oblasti-dom-v-krupnom-zhilom-komplekse/"},{"title":"Полуфинн на Суздальском – как менялся проект «Новоорловский», почему его продают, и что построят вместо кварталов от ЮИТ","annotation":"Концерн ЮИТ продает половину своего флагманского проекта в Петербурге – комплекса «Новоорловский». Вопреки слухам, пока покупатель не определен, зато известно, что можно построить на реализуемой территории.Недавно стало известно о том, что финский концерн ЮИТ принял решение расстаться с половинойсвоего проекта «Новоорловский» в Приморском районе Петербурга, дабы расширить географию своих проектов в городе, «высвободив» средства на покупку новых участков. В том числе девелопер заявил о желании сосредоточится на перспективном проекте на Студенческой улице, 24, близ станции метро «Черная речка». Там на месте бывшей автобазы заявлен новый жилой комплекс на 800 квартир.","rating":"нейтральная","source":"Restate.ru","date":"16 марта 2017","vlink":"http://www.restate.ru/material/polufinn-na-suzdalskom-kak-menyalsya-proekt-novoorlovskiy-pochemu-ego-prodayut-i-chto-postroyat-ot-164405.html"},{"title":"На Уралмаше снесли целый переулок ради нового жилого комплекса","annotation":"Строить комплекс из трёх домов здесь будет ЮИТ \"Уралстрой\", \"дочка\" финского строительного концерна ЮИТ. В компании сообщили, что разрешение на стройку получено, а дома выкуплены и расселены.","rating":"положительная","source":"Е1.РУ Екатеринбург Онлайн","date":"15 марта 2017","vlink":"http://www.e1.ru/news/spool/news_id-463820.html"},{"title":"Финский строительный концерн YIT завершил первый проект в Казани стоимостью 125 млн евро","annotation":"Финский строительный концерн YIT сообщил о завершении первого своего проекта в Казани – строительства ЖК «Современник», состоящего из 11 домов, трех многоуровневых паркингов и здания детского сада. Последние три дома застройщик ввел в эксплуатацию в конце декабря.","rating":"положительная","source":"Газета Коммерсантъ","date":"31 января 2017","vlink":"http://www.kommersant.ru/doc/3206514"},{"title":"Концерн ЮИТ в рамках застройки микрорайона 5А в подмосковном Жуковском начинает ЖК \"Солнечный\"","annotation":"Концерн ЮИТ в рамках комплексной застройки микрорайона 5А в подмосковном Жуковском начинает третий этап проекта: компания планирует построить ЖК «Солнечный» на улице Гудкова. Продажи в ЖК открыты, минимальная стоимость – 2,5 млн рублей.","rating":"положительная","source":"Restate.ru","date":"31 января 2017","vlink":"http://www.restate.ru/material/koncern-yuit-v-ramkah-zastroyki-mikrorayona-5a-v-podmoskovnom-zhukovskom-nachinaet-zhk-solnechnyy-163924.html"},{"title":"Рейтинг застройщиков России Национального объединения застройщиков жилья","annotation":"Концерн ЮИТ - 24 место.","rating":"положительная","source":"Индикаторы рынка недвижимости Irn.ru","date":"02 декабря 2016","vlink":"http://www.irn.ru/news/111927.html"},{"title":"Компания «ЮИТ Санкт-Петербург» приобрела участок в Приморском районе","annotation":"Это участок площадью 2,4 га, находящийся недалеко от станции метро «Черная речка», на Студенческой улице. Здесь планируется построить жилой комплекс комфорт-класса, рассчитанный примерно на 800 квартир.","rating":"положительная","source":"Портал Novostroy-SPb.ru","date":"21 ноября 2016","vlink":"https://www.novostroy-spb.ru/novosti/kompaniya_yuit_sanktpeterburg_priobrela"},{"title":"Михаил Возиянов: «Я оптимист по натуре, но не думаю, что выход из кризиса будет ровным»","annotation":"Генеральный директор «ЮИТ Санкт-Петербург», президент Российской гильдии управляющих и девелоперов (РГУД) Михаил Возиянов о градостроительной политике Смольного и доходах бизнеса, возводимом жилье и развитии индустриального парка, инвестиционном климате Петербурга и времени выхода из кризиса.","rating":"нейтральная","source":"Долгострою.Нет","date":"27 апреля 2016","vlink":"https://spb.dolgostroyunet.ru/novosti/9044-mihail-voziyanov-ya-optimist-po-nature-no-ne-dumayu-chto-vyhod-iz-krizisa-budet-rovnym.html"},{"title":"Михаил Возиянов: «Я не вижу предпосылок для снижения цен на жилье»","annotation":"Чем опасны для рынка изменения в 214-ФЗ, могут ли иностранные застройщики уйти из России и почему в Петербурге бессмысленно покупать земельные участки, рассуждает генеральный директор «ЮИТ Санкт-Петербург» Михаил Возиянов.","rating":"нейтральная","source":"Долгострою.Нет","date":"11 февраля 2016","vlink":"https://spb.dolgostroyunet.ru/novosti/8473-mihail-voziyanov-ya-ne-vizhu-predposylok-dlya-snizheniya-cen-na-zhile.html"},{"title":"Дорогие дома невозможно обслуживать по городским тарифам","annotation":"Новостройка может быстро потерять привлекательность без соответствующего содержания. Финский застройщик ЮИТ создал УК, которая пока обслуживает только объекты материнской компании. Сейчас в ее активе — 25 зданий в Петербурге общей площадью свыше 0,6 млн кв.м. О непростых буднях в сфере ЖКХ и перспективах выхода на рынок управления дорогими домами рассуждает генеральный директор УК «ЮИТ Сервис» Алла Винник.","rating":"нейтральная","source":"Недвижимость и строительство Петербурга","date":"08 февраля 2016","vlink":"http://nsp.ru/interview/204-dorogie-doma-nevozmozhno-obsluzhivat-po-gorodskim-tarifam?highlight=%D0%BF%D0%BE%D0%B6%D0%B0%D1%80%D0%BD%D1%8B%D0%B9"},{"title":"«ЮИТ Сервис» - победитель рейтинга управляющих компаний Санкт-Петербурга","annotation":"Управляющая компания «ЮИТ Сервис» заняла первое место в рейтинге компаний, осуществляющих деятельность по управлению многоквартирными домами в Санкт-Петербурге.","rating":"положительная","source":"1RRE.RU","date":"12 января 2016","vlink":"http://www.1rre.ru/lenta/realty/104623/"}]},"name":"Концерн ЮИТ","newsCount":"20","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"6","salesDepartmentPhone":"(495) 6601911","salesRegion":{"salesRegion":[{"apartmentsCount":"399","averagePrice":"70079","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"144910001","regionName":"Свердловская область"},{"apartmentsCount":"74","averagePrice":"56302","gkCount":"5","isHiddenConsumer":"1","ptCount":"0","regionKey":"143449001","regionName":"Московская область"},{"apartmentsCount":"49","averagePrice":"110250","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"38","averagePrice":"67756","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"144634001","regionName":"Ростовская область"},{"apartmentsCount":"28","averagePrice":"263936","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"9","averagePrice":"65504","gkCount":"2","isHiddenConsumer":"1","ptCount":"0","regionKey":"145441001","regionName":"Тюменская область"},{"apartmentsCount":"2","averagePrice":"75740","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"145204001","regionName":"Республика Татарстан (Татарстан)"}]},"salesRegionCount":"7","site":"yit.ru","place":"37","urlId":"koncern-juit-788653001","viewCount":"6166","vk":"https://vk.com/yitmoscowregion","volume_of_building":"354699","year_of_foundation":"1997","year_of_team":"1997"}