{"address":"г.Москва, пр-кт Ленинский, д.15А","apartmentsCount":"288","building":{"monthDelay":"25.57","nallsquare":"79362","postponeM2":"79362.0","postponePercent":"100.0"},"courseOfConstruction":{"build":{"allApartments":"278","gk":"1","pt":"0"},"finish":{"allApartments":"10","gk":"1","pt":"0"},"stageApartmentCount":"288","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["1.50","1.50"],"facebook":"https://www.facebook.com/BarkliCorporation/","full_name":"Корпорация Баркли","gk_count":"1","htmlPage":{"description":"Корпорация Баркли - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Корпорация Баркли - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"korporacija-barkli-427747001"},"id":"427747001","input2017":{"monthDelay":"3.4","nallsquare":"16761","postponeM2":"16761.0","postponePercent":"100.0"},"input2018":{"monthDelay":"12.0","nallsquare":"29131","postponeM2":"29131.0","postponePercent":"100.0"},"input2019":{"monthDelay":"9.4","nallsquare":"5867","postponeM2":"5867.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=742325001&type=LOGO&nocache=1562425578857","management":{"management":[{"surname":"Казинец","name":"Леонид","secondname":"Александрович","position":"председатель Совета директоров"},{"surname":"Красавин","name":"Александр","secondname":"Сергеевич","position":"первый заместитель председателя правления"},{"surname":"Киселева","name":"Светлана","position":"коммерческий директор"},{"surname":"Мокробородова","name":"Светлана","secondname":"Викторовна","position":"директор департамента инвестиционных проектов"},{"surname":"Богданов","name":"Дмитрий","position":"директор по корпоративным финансам"},{"surname":"Кирилловский","name":"Пётр","secondname":"Алексеевич","position":"директор департамента маркетинга и продаж"},{"surname":"Карпий","name":"Татьяна","position":"главный специалист Отдела внешних заимствований"},{"surname":"Яковлев","name":"Александр","position":"главный инвестиционный менеджер"},{"surname":"Колупаева","name":"Анастасия","secondname":"Владиславовна","position":"руководитель по корпоративному Pr"},{"surname":"Челыхова","name":"Лидия","secondname":"Сергеевна","position":"помощник Председателя Совета директоров"}]},"maxDedit":"2019-06-28","mentioning":{"mentioning":[{"title":"«БАРКЛИ» ПЛАНИРУЕТ ЗАВЕРШИТЬ СТРОИТЕЛЬСТВО КЛУБНОГО ДОМА РЯДОМ С ТРЕТЬЯКОВСКОЙ ГАЛЕРЕЕЙ К КОНЦУ ГОДА","annotation":"Корпорация «Баркли» планирует завершить строительство клубного дома Barkli Gallery рядом с Третьяковской галереей к концу 2018 г. «Сейчас ведутся отделочные работы внутри и снаружи здания. Завершено устройство внутренних перегородок из керамического кирпича с первого по седьмой этаж.","rating":"положительная","source":"Агентство городских новостей Москва","date":"14 мая 2018","vlink":"https://www.mskagency.ru/materials/2778836"},{"title":"Эксперт: для отмены долевого строительства банкам нужны 6 триллионов","annotation":"Мы должны за три года собрать 6 триллиона рублей для проектного финансирования. Иначе будет острый дефицит денег дольщиков. Это должны заместить банки\", - приводит его слова \"Интерфак\".Ранее Казинец говорил, что в реализацию жилищных проектов в настоящее время вовлечено примерно 4,7 триллиона рублей, чтобы эти объекты были достроены, требуется дофинансирование до 7 триллионов. При этом из 4,7 триллиона объем собственных денег застройщиков составляет около 15% - 600-700 миллиардов рублей, столько же – банковское финансирование, остальное же – средства дольщиков.Эти средства должны быть замещены кредитованием уполномоченных банков, что даже на фоне удвоения после 1 июля собственных средств застройщиков заставит банки к 1 июля выйти на увеличение объемов кредитования застройщиков в размере 100%, а за три года — на 700%, пояснил эксперт.В противном случае, по его словам, снижение объемов строительства приведет к росту объемов аварийного жилого фонда.\"Мне кажется, руководитель Центробанка должен взять на себя личную ответственность, организовать определенные процедуры, чтобы банки могли обеспечить работу с эскроу счетами, проектным финансированием. Иначе мы быстро съедем с объемами строительства\", — сказал Казинец.","rating":"нейтральная","source":"Вести. Недвижимость","date":"30 ноября 2017","vlink":"http://realty.vesti.ru/gorodskie/ekspert-dlya-otmeny-dolevogo-stroitelstva-bankam-nuzhny-6-trillionov"},{"title":"Банки могут увеличить кредитование строителей РФ за счет притока депозитов","annotation":"Центробанк рассчитывает на будущий рост кредитования российских застройщиков за счет притока на депозиты средств физлиц, рассказал журналистам глава Национального объединения застройщиков жилья (НОЗА) Леонид Казинец, участвовавший во встрече представителей Российского союза промышленников и предпринимателей (РСПП) с руководством ЦБ РФ.В связи с изменениями долевого законодательства деньги населения в прежнем объеме будут для застройщиков недоступны, и им придется обращаться к банковским кредитам, отметил Казинец.\"Чем меньше будет долевого строительства, тем больше население положит денег на депозиты. Банки этими деньгами будут кредитовать застройщиков\", — передал он позицию председателя Центробанка Эльвиры Набиуллиной.","rating":"положительная","source":"РИА Недвижимость","date":"15 ноября 2017","vlink":"https://realty.ria.ru/realtynews/20171115/1508876482.html"},{"title":"Земля в России может подешеветь до 10 раз с 1 июля - НОЗА","annotation":"Земля в РФ может подешеветь до 10 раз с 1 июля, когда вступят в силу поправки в долевое законодательство, заявил журналистам глава НОЗА Леонид Казинец.По его словам, с 1 июля земельные участки под строительство жилья сильно потеряют в стоимости.\"С 1 июля они никому не будут нужны. В 10 раз стоимость может обрушиться\", — сказал Казинец.При этом он добавил, что в будущем земля уже никогда не подорожает.","rating":"положительная","source":"РИА Недвижимость","date":"15 ноября 2017","vlink":"https://realty.ria.ru/realtynews/20171115/1508874422.html"},{"title":"Компания Barkli выкупила 14 гектаров под новый проект","annotation":"Надел, выкупленный у фармацевтического завода «Ферейн», расположен на Нагатинской улице. На приобретенном участке девелопер собирается построить 450 000 «квадратов» новой недвижимости. По оценке экспертов, новый участок обошелся Barkli в 8-10 млрд рублей, а на реализацию проекта понадобятся еще 30-35 млрд рублей. По времени воплощение проекта в жизнь займет порядка пяти лет.","rating":"положительная","source":"Портал Новострой.ру","date":"04 октября 2017","vlink":"https://www.novostroy.ru/news/market/kompaniya-barkli-vykupila-14-gektarov-pod-novyy-proekt/"},{"title":"Корпорация «Баркли» начала строительство дома класса de luxe «Barkli Gallery» в Замоскворечье","annotation":"Корпорация «Баркли» начала строительство клубного дома «Barkli Gallery» в Ордынском тупике, 6 в столичном районе Замоскворечье, на месте доходного дома Федора Кузнецова, рядом с домом писателей в Лаврушинском переулке. Дом возводится с сохранением фасадной части начала XX века.","rating":"положительная","source":"Restate.ru","date":"03 апреля 2017","vlink":"http://www.restate.ru/material/korporaciya-barkli-nachala-stroitelstvo-doma-klassa-de-luxe-barkli-gallery-v-zamoskvoreche-164592.html"},{"title":"Размер взноса в фонд долевого строительства будут определять, исходя из репутации застройщика","annotation":"Застройщики должны платить взнос в государственный компенсационный фонд долевого строительства в зависимости от своей надежности. Об этом заявил Леонид Казинец, владелец корпорации «Баркли».Предприниматель считает, что нужно сделать тарифы разными. Он заявил, что для строительных компаний, полностью финансируемых государством, взносы должны быть меньше на 0,5%, чем для застройщиков без госучастия.По словам господина Казинца, если не получится изменить тарифы сразу, необходимо установить среднюю сумму взноса, которая будет приемлемой для крупных и надежных застройщиков.","rating":"нейтральная","source":"портал СуперРиэлт","date":"08 ноября 2016","vlink":"http://superrielt.ru/news/10829/"},{"title":"Рейтинг строителей: Ротенберг потеснил Чибиса","annotation":"Мы продолжаем публикацию ежемесячного рейтинга строителей и строительных организаций. Сегодня мы расскажем о том, кто набрал наибольшее количество упоминаний в электронных СМИ в сентябре.В десятку сильнейших вошли президент Союза архитекторов России Андрей Боков; глава корпорации «Баркли», президент Национального объединения застройщиков жилья (НОЗА) Леонид Казинец .","rating":"положительная","source":"Всероссийский отраслевой интернет-журнал \"Строительство.RU\"","date":"06 октября 2016","vlink":"http://www.rcmm.ru/kto-est-who/29924-reyting-stroiteley-rotenberg-potesnil-chibisa.html"},{"title":"Леонид Казинец возглавил Межотраслевой совет потребителей по вопросам естественных монополий","annotation":"Президента Национального объединения застройщиков жилья (НОЗА) Леонида Казинца избрали председателем Межотраслевого совета потребителей по вопросам деятельности субъектов естественных монополий при Правительстве Москвы, сообщается на официальном сайте главы компании «Баркли».","rating":"положительная","source":"Информационный портал \"Саморегулирование\"","date":"19 сентября 2016","vlink":"http://sroportal.ru/news/partners/leonid-kazinec-vozglavil-mezhotraslevoj-sovet-potrebitelej-po-voprosam-estestvennyx-monopolij/"},{"title":"Корпорация «Баркли» признана лучшим партнером «Райффайзенбанка»","annotation":"В ходе конференции в Баку, которая была посвящена итогам деятельности партнеров банка в области ипотечных продаж, компании «Баркли» был присвоен статус лучшего партнера в 2016 году.","rating":"положительная","source":"Novostroyki.org","date":"02 июня 2016","vlink":"https://www.novostroyki.org/novosti/korporaciya_barkli_priznana_luchshim_partnerom_rajffajzenbanka/"},{"title":"Объемы строительства будут снижаться","annotation":"Объемы строительства коммерческой и жилой недвижимости в РФ будут уменьшатся. Такой прогноз сделал в ходе V юбилейного Российского инвестиционно-строительного форума председатель Совета директоров корпорации «Баркли», президент Национального объединения застройщиков жилья Леонид Казинец. По его словам, на сегодняшний день маржинальность строительного бизнеса невелика, при этом фактически отсутствует гарантированный спрос на объекты коммерческой и жилой недвижимости.","rating":"нейтральная","source":"журнал РЖД-Партнер","date":"18 февраля 2016","vlink":"http://www.rzd-partner.ru/news/different/obemy-stroitelstva--budut-snizhatsia/"},{"title":"Леонид Казинец озвучил предложения НОЗА с трибуны «Единой России»","annotation":"Как сообщает пресс-служба НОЗА, глава объединения застройщиков обратился к представителям партии «Единая Россия» с несколькими инициативами. В частности, он предложил поддержать инициативу о введении временного (на период нестабильной экономической ситуации) моратория на любые изменения законодательства в области строительства жилья, особенно, Градостроительного кодекса, которые усложняют и ухудшают деятельность застройщиков, а те изменения, которые, все-таки,вносятся, подвергать более тщательному обсуждению с предпринимателями в рамках оценки их регулирующего воздействия.","rating":"нейтральная","source":"Информационный портал \"Саморегулирование\"","date":"01 февраля 2016","vlink":"http://sroportal.ru/news/partners/leonid-kazinec-ozvuchil-predlozheniya-noza-s-tribuny-edinoj-rossii/"},{"title":"Сбербанк открыл \"Баркли\" кредитную линию в 4,5 млрд руб на ЖК в новой Москве","annotation":"\"Кредитная линия открыта для финансирования строительства жилого комплекса комфорт-класса \"Баркли Медовая долина\" в новой Москве\", — уточнил собеседник агентства.","rating":"положительная","source":"РИА Недвижимость","date":"28 января 2016","vlink":"https://riarealty.ru/news_house/20160128/406868354.html"},{"title":"Корпорация «Баркли» займется fee-девеломпментом","annotation":"На выставке MIPIM в Каннах (Франция) глава корпорации Леонид Казинец заявил, что Корпорация «Баркли» планирует сместить акценты с инвестиционно-строительной деятельности в сторону fee-девелопмента.«До этого моменты мы были инвестиционно-строительной компанией, сейчас мы будем компанией профессионального девелоперского сервиса», — заявил Леонид Казинец, отметив, что за последние пять месяцев Корпорация заключила шесть новых контрактов на проекты общей площадью 600 тыс. кв. м.","rating":"положительная","source":"ИноСтранник","date":"14 марта 2015","vlink":"http://inostrannik.ru/release/a-220.html"}]},"name":"Корпорация Баркли","newsCount":"13","ntype":"0","pt_count":"0","rating_rask":"В3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 9330000, (495) 7752036","salesRegion":{"salesRegion":{"apartmentsCount":"288","averagePrice":"237522","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"barkli.ru","place":"344","urlId":"korporacija-barkli-427747001","viewCount":"2067","volume_of_building":"79362","year_of_foundation":"1993"}