{"address":"Самарская область, г.Самара, ул. Мирная, д.162","apartmentsCount":"84","building":{"monthDelay":"8.99","nallsquare":"279056","postponeM2":"150342.0","postponePercent":"53.88"},"courseOfConstruction":{"build":{"allApartments":"69","gk":"2","pt":"0"},"finish":{"allApartments":"15","gk":"3","pt":"0"},"stageApartmentCount":"84","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/koshelev.pro/?ref=bookmarks","full_name":"Корпорация КОШЕЛЕВ","gk_count":"3","htmlPage":{"description":"Корпорация КОШЕЛЕВ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","name":"Корпорация КОШЕЛЕВ","title":"Корпорация КОШЕЛЕВ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"korporacija-koshelev-391358001"},"id":"391358001","input2016":{"monthDelay":"0.49","nallsquare":"63925","postponeM2":"15036.0","postponePercent":"23.52"},"input2017":{"monthDelay":"0.07","nallsquare":"228279","postponeM2":"55366.0","postponePercent":"24.25"},"input2018":{"monthDelay":"0.99","nallsquare":"80284","postponeM2":"29679.0","postponePercent":"36.97"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=742666001&type=LOGO&nocache=1562425630465","management":{"management":[{"surname":"Кошелев","name":"Владимир","secondname":"Алексеевич","position":"председатель Совета директоров"},{"surname":"Колесникова","name":"Ольга","secondname":"Анатольевна","position":"заместитель директора по подготовке производства"},{"surname":"Остарков","name":"Николай","secondname":"Александрович"},{"surname":"Левин","name":"Юрий","secondname":"Сергеевич","position":"член Совета директоров"}]},"maxDedit":"2019-07-03","mentioning":{"mentioning":[{"title":"В Самаре «Кошелев-проекту» не удалось оспорить штраф от ФАС","annotation":"В Самаре компания «Кошелев-проект» не смогла обжаловать постановление антимонопольного органа в Арбитражном суде Самарской области и Одиннадцатом арбитражном апелляционном суде. В связи с этим организация оплатила штраф в 100 тысяч рублей в полном объёме. Об этом сообщили в УФАС России по Самарской области.Речь идет о рекламе следующего содержания: «Ну что, Яков Моисеевич, больше мы за вашу квартиру платить не будем. Зачем платить, лучше покупать. Корпорация \"Кошелев\", номер телефона». Трое граждан заявили в ФАС, что она содержит непристойные и оскорбительные образы. Сотрудники службы согласились с такой оценкой.Во время разбирательства работники УФАС выявили ещё одно нарушение. Оно касается информации о приобретении квартиры с использованием кредитных средств. Рекламодатель не указал сведения о страховании и об обеспечении займа.","rating":"отрицательная","source":"63.ру","date":"20 декабря 2017","vlink":"http://63.ru/text/gorod/378338397175808.html"},{"title":"В строительство дороги у ж.-д. переезда в Крутых Ключах вложат 19 млн рублей","annotation":"В 2018 году региональные власти выделят деньги на строительство дороги, которая соединит «Кошелев-парк» (он располагается на территории Волжского района — прим. 63.ru) с Самарой. Она пройдет через железнодорожный переезд в Крутых Ключах.— Дорожный комплекс будет включать в себя магистральную улицу районного значения и улицы в границах жилой застройки. Они будут проходить в границах улиц Пешкова, Веры Ершовой и Петра Монастырского, – уточнили представители корпорации «Кошелев».","rating":"положительная","source":"63.ру","date":"10 ноября 2017","vlink":"http://63.ru/text/gorod/363850226753536.html"},{"title":"Владимир Кошелев провел круглый стол по проблемам ГЧП в строительстве","annotation":"В своем вступительном слове Владимир Кошелев, сопредседатель комитета по строительству \"Деловой России\" и модератор мероприятия, отметил, что за последние несколько лет Россия совершила прорыв в развитии спортивной инфраструктуры. Реальными инструментами для заметного роста стали корректировка действующего законодательства и государственные инвестиционные программы в области развития массовой физической культуры и спорта высоких достижений. Переход от бюджетного финансирования к государственно-частному партнерству может придать новый импульс развитию индустрии спорта, если представителям строительной индустрии будут предложены четкие правила игры.","rating":"положительная","source":"Волга Ньюс","date":"03 ноября 2017","vlink":"http://volga.news/article/455138.html"},{"title":"Владимир Кошелев принял участие в XIII съезде \"Деловой России\"","annotation":"Владимир Кошелев, сопредседатель комитета по строительству \"Деловой России\", предложил план работы комитета до конца текущего и на весь 2018 год. Основная цель комитета, по словам главы Корпорации \"Кошелев\", - добиться повышения экономической эффективности строительных региональных проектов. Этого можно достичь с помощью ежедневного мониторинга и анализа существующих проблем в строительной индустрии, путем административной и финансовой поддержки малого и среднего бизнеса на региональном и федеральном уровнях, а также за счет активного привлечения экспертов и специалистов строительной отрасли для разработки и внедрения законодательных инициатив. Все эти меры способствуют работу роста удобства и прозрачности рынка.","rating":"положительная","source":"Волга Ньюс","date":"19 октября 2017","vlink":"http://volga.news/article/453753.html"},{"title":"В Самаре «Кошелев-проект» и ФАС судятся из-за штрафа в 100 тысяч рублей","annotation":"В Самарской области арбитражный суд признал правомерным постановление антимонопольной службы в отношении «Кошелев-проект Самара». Ведомство назначило компании штраф в размере 100 тысяч рублей за то, что она не предоставила запрошенные сведения. Об этом сообщили в УФАС России по Самарской области.","rating":"отрицательная","source":"63.ру","date":"23 августа 2017","vlink":"http://63.ru/text/newsline/335236034777088.html"},{"title":"Не везет: жители Крутых Ключей в Самаре бьют тревогу из-за транспортных проблем","annotation":"Экономичное социальное жилье на окраинах города – хорошо, и строят его, по словам одного из депутатов «патриотически быстро». Однако быстро прирастающие населением микрорайоны обрастают и серьезными проблемами. Сами жители Кошелев-проекта (Крутых Ключей и нового – Кошелев Парка) говорят, что они на пороге «транспортного коллапса и социального взрыва». С проблемой активисты пришли в губернскую думу. В чем же суть беды и как предлагают ее решить?На заседание общественной комиссии 12 июля обсуждать эту проблему пригласили застройщика – Владимира Кошелева, представителей администрации Волжского района, минтранса региона, департамента транспорта г о Самара и других экспертов.По словам бизнесмена и депутата Губернской думы, главная проблема территории в разности подчинения – Крутые Ключи относятся к внтуригородскому району Самары, а Кошелев Парк – уже «область», находится в ведении Волжского района.Статус городской территории, по мнению застройщика, поможет наладить транспортное сообщение. Автобусы с регулируемыми тарифами (действующими льготами) смогут доезжать до Кошелев Парка. Правда, сколько придется ждать и мучиться жителям микрорайонов, никто из выступающих на комиссии не уточнил. С учетом летних каникул депутатов и известных «скоростях» движения документов и инициатив в регионе, полгода – минимальный срок…","rating":"нейтральная","source":"Московский Комсомолец Самара","date":"12 июля 2017","vlink":"http://samara.mk.ru/articles/2017/07/12/ne-vezet-zhiteli-krutykh-klyuchey-v-samare-byut-trevogu-izza-transportnykh-problem.html"},{"title":"Корпорация \"КОШЕЛЕВ\" поднялась на 13 позиций в федеральном рейтинге застройщиков","annotation":"Национальное объединение застройщиков жилья опубликовало рейтинг строительных компаний по итогам работы в 2016 году. Корпорация \"КОШЕЛЕВ\" поднялась на 13 позиций в федеральном рейтинге НОЗА и заняла 25-е место. Это лучший показатель в общероссийском списке среди девелоперов Самарской области.","rating":"положительная","source":"газета Волжская коммуна","date":"12 января 2017","vlink":"http://www.vkonline.ru/news/archive/177368/korporaciya-koshelev-podnyalas-na-13-pozicij-v-federalnom-rejtinge-zastrojshikov"}]},"name":"Корпорация КОШЕЛЕВ","newsCount":"9","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(846) 9934646","salesRegion":{"salesRegion":[{"apartmentsCount":"69","averagePrice":"51245","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"142678001","regionName":"Калужская область"},{"apartmentsCount":"15","averagePrice":"45436","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"144745001","regionName":"Самарская область"}]},"salesRegionCount":"2","site":"aviakor.ru/","place":"72","urlId":"korporacija-koshelev-391358001","viewCount":"2866","vk":"https://vk.com/koshelev_pro","volume_of_building":"279056","year_of_foundation":"1992"}