{"address":"Красноярский край, г.Красноярск, пр-кт им. газеты Красноярский Рабочий, д.126, офис 640","apartmentsCount":"7","building":{"monthDelay":"78.61","nallsquare":"308491","postponeM2":"308491.0","postponePercent":"100.0"},"courseOfConstruction":{"build":{"allApartments":"5","gk":"2","pt":"0"},"finish":{"allApartments":"2","gk":"1","pt":"0"},"stageApartmentCount":"7","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["1.00","1.00"],"facebook":"https://www.facebook.com/krasgilfond/","full_name":"Красноярский Краевой Фонд Жилищного Строительства","gk_count":"2","htmlPage":{"description":"Красноярский Краевой Фонд Жилищного Строительства - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Красноярский Краевой Фонд Жилищного Строительства - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"krasnojarskij-kraevoj-fond-zhilishhnogo-stroitelstva-5822900001"},"id":"5822900001","input2017":{"monthDelay":"0.0","nallsquare":"2070","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"7.02","nallsquare":"25265","postponeM2":"25265.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=5822944001&type=LOGO&nocache=1562425721697","management":{"management":{"surname":"Бердоусов","name":"Сергей","secondname":"Иванович","position":"генеральный директор"}},"maxDedit":"2019-07-04","mentioning":{"mentioning":[{"title":"Красноярский краевой фонд жилищного строительства поможет достроить проблемный дом в Железногорске","annotation":"Накануне в Железногорске состоялось выездное совещание рабочей группы по вопросу строительства и ввода в эксплуатацию жилого дома по проспекту Ленинградский, 18Г с участием краевого министерства строительства, Красноярского краевого фонда жилищного строительства, местной администрации и участников долевого строительства. По предварительным оценкам, на достройку первой очереди потребуется около 10 млн рублей.Генеральный директор Красноярского краевого фонда жилищного строительства Сергей Бердоусов сообщил, что никаких дополнительных финансовых вложений со стороны дольщиков не предусматривается.","rating":"положительная","source":"Сибирское Агентство Новостей","date":"27 июня 2018","vlink":"http://krsk.sibnovosti.ru/society/366608-krasnoyarskiy-kraevoy-fond-zhilischnogo-stroitelstva-pomozhet-dostroit-problemnyy-dom-v-zheleznogorske"},{"title":"Обманутый дольщик провел пикет под окнами краевого минстроя","annotation":"Дольщик микрорайона «Солонцы-2» устроил пикет напротив министерства строительства Красноярского края на ул.Заводская, 14. Он установил там автомобиль с баннером «Государственная программа+Государственный застройщик=Обманутые дольщики». Дело в том, что эту территорию застраивали в рамках госпрограммы «Жилье для российской семьи». Здесь должны были построить 15 девятиэтажек, детсады, школы и поликлинику.Жилье должны были продавать по 35 тысяч рублей за квадратный метр. Правда, приобрести его могли только попавшие в списки льготников. Таких набралось около 10 тысяч человек. Но далеко не все они захотели приобретать это жилье. Поэтому, когда в 2017 году федеральную программу заморозили, а финансирование по ней свернули, денег на строительство стало не хватать и у фонда начали копиться долги перед подрядчиками и кредиторами. Так, «Агентство по страхованию вкладов» через Арбитражный суд Москвы требует с него 263 млн рублей, которые тот задолжал «Нота-Банку». В итоге построили здесь всего два дома, да и те не до конца.","rating":"отрицательная","source":"Интернет-газета Newslab.ru","date":"07 марта 2018","vlink":"http://newslab.ru/news/823139"},{"title":"Эксперты назвали удачное время для приобретения жилья в ипотеку","annotation":"С изменением процентных ставок возник спрос на плавающие или, как их еще называют, переменные ставки по кредитам. Суть применения плавающей ставки такова: процент по кредиту условно состоит из двух частей – постоянной и переменной. Постоянная часть остается неизменной на протяжении всего срока кредитования. Переменная составляющая ипотечной ставки зависит от состояния рынка. Сейчас размер такой процентной ставки составляет 6,45 % годовых. По словам начальника отдела ипотечного кредитования и продаж Красноярского краевого фонда жилищного строительства Анны Лепешонок, число желающих оформить ипотеку на таких условиях увеличивается.«Мы наблюдаем рост интереса людей к выбору ипотеки с переменной ставкой, то есть меняющейся в течение срока действия договора. Ведь у заемщиков понижается ставка, тогда как раньше у кого-то она постоянно росла. Однако, фиксированная ставка также конкурентоспособна – она варьируется от 9 до 9,5%», - рассказала специалист ККФЖС.","rating":"нейтральная","source":"Sibnovosti Сибирское Агентство Новостей","date":"16 ноября 2017","vlink":"http://krsk.sibnovosti.ru/society/358586-eksperty-nazvali-udachnoe-vremya-dlya-priobreteniya-zhilya-v-ipoteku"},{"title":"Сергей Меняйло оценит новые дома для погорельцев Стрелки","annotation":"Оперативно было решено построить новые квартиры для пострадавших. «Красноярский краевой фонд жилищного строительства» выступил застройщиком. Работы начались 20 июля. «Благодаря высокой организованности мы оперативно справились с поставленной задачей. Сегодня жители уже получат ключи от новых домов», - сообщил корреспонденту «НИА - Красноярск» генеральный директор организации «Красноярский краевой фонд жилищного строительства» Сергей Бердоусов.","rating":"положительная","source":"Ниа-Красноярск","date":"14 ноября 2017","vlink":"http://www.24rus.ru/more.php?UID=149609"},{"title":"Депутаты Законодательного Собрания рассматривают проект краевого бюджета на 2018 год","annotation":"Подпрограммой также предусмотрена субсидия Красноярскому краевому фонду жилищного строительства на строительство и приобретение жилых домов в муниципальных образованиях региона для предоставления работникам учреждений здравоохранения, образования, культуры, спорта, социальной защиты населения за счет средств краевого бюджета на 2018—2020 годы по 100 млн рублей ежегодно.","rating":"положительная","source":"Ниа-Красноярск","date":"07 ноября 2017","vlink":"http://www.24rus.ru/more.php?UID=149359"},{"title":"Дольщики «Солонцов-2», заплатившие по госпрограмме 35 тысяч за «квадрат», считают себя обманутыми","annotation":"В редакцию НГС.НОВОСТИ обратился красноярец Денис, который говорит, что сроки сдачи домов в «Солонцах-2» переносятся. Среди дольщиков звучит информация о переносе на сентябрь 2018 года. Изначально предполагалось, что федеральная программа завершится к декабрю 2017 года. В документах дольщиков «Солонцов-2» передача квартир планировалась на 28 февраля 2018 года. Время заложено на сдачу домов.Денис считает, что сегодняшние изменения в проектную декларацию грозят переносом сроков сдачи домов. Строители даже не приступали к отделке: пока ещё не готовы внешние стены в двух планируемых домах.Мы попросили разъяснить ситуацию в Красноярском краевом фонде жилищного строительства, который является заказчиком проекта и курирует программу «Жилье для российской семьи» в крае.Там заявили, что о срыве строительства и переносе сроков речи не идёт. Несмотря на кажущиеся недоделки, работы идут в срок. В ближайшие дни должна состояться встреча застройщиков с инициативной группой дольщиков. В новые договоры и проектные декларации вносится информация о продлении сроков аренды земли. Её на безвозмездной основе фонду выделяла администрация Центрального района. Вопрос касается всех планируемых 13 домов в 10-м квартале «Солонцов-2». Срок продлили до конца 2018 года.","rating":"трудно оценить","source":"НГС.НОВОСТИ","date":"01 ноября 2017","vlink":"http://ngs24.ru/news/more/51437931/"},{"title":"В Железногорске могут досрочно прекратить прием документов по программе «Жилье для российской семьи»","annotation":"356 content19 октября генеральный директор Красноярского краевого фонда жилищного строительства (застройщик дома на Ленинградском проспекте, 26 в г. Железногорске), Сергей Бердоусов посетил телестудию местного канала.В прямом эфире он рассказал о готовности объекта, а также об оставшихся в продаже квартирах и их стоимости в 2018 году. По его словам, в настоящее время строительство первого корпуса близится к завершению.Важно отметить, что программа «Жилье для российской семьи» действует до конца 2017 года, а значит у железногорцев, желающих приобрести жилье по цене 35000 рублей за «квадрат», остается чуть более 2 месяцев.","rating":"положительная","source":"Информационный портал ЗАТО г. Железногорск","date":"20 октября 2017","vlink":"http://zato26.org/news/7252"},{"title":"Власти выполнили требования голодавших в Красноярске дольщиков","annotation":"КРАСНОЯРСК, 6 окт — РИА Новости. Требования обманутых дольщиков, голодавших около недели в недостроенном доме в Красноярске, выполнены властями, сообщил РИА Новости член инициативной группы дольщиков проблемного дома Дмитрий Новиков.\"Голодовка была прекращена на седьмой день, после выполнения требования протестующих, которых было два. Во-первых, оформить объект незавершенного строительства, что требовалось сделать еще полгода назад. Во-вторых, гарантий от властей и Красноярского краевого фонда жилищного строительства, что достраивать дома на Грунтовой, 28а, будет Красноярский краевой фонд жилищного строительства в ближайшее время\", — сказал Новиков.","rating":"положительная","source":"РИА Недвижимость","date":"06 октября 2017","vlink":"https://realty.ria.ru/news_house/20171006/1506337813.html"}]},"name":"ККФЖС","newsCount":"4","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","rewards":{"rewards":["images/doctypes/11988700001DOCTYPES.png","images/doctypes/12075851001DOCTYPES.png"]},"salesDepartmentPhone":"(391) 2195757","salesRegion":{"salesRegion":{"apartmentsCount":"7","averagePrice":"37961","gkCount":"3","isHiddenConsumer":"1","ptCount":"0","regionKey":"143082001","regionName":"Красноярский край"}},"salesRegionCount":"1","site":"krasgilfond.ru/","place":"59","urlId":"krasnojarskij-kraevoj-fond-zhilishhnogo-stroitelstva-5822900001","viewCount":"1287","vk":"https://vk.com/krasgilfond","volume_of_building":"308491","year_of_foundation":"2003"}