{"address":"г.Санкт-Петербург, пр-кт Невский, д.90-92","apartmentsCount":"2297","building":{"monthDelay":"5.28","nallsquare":"851066","postponeM2":"355661.0","postponePercent":"41.79"},"courseOfConstruction":{"build":{"allApartments":"2277","gk":"8","pt":"0"},"finish":{"allApartments":"20","gk":"6","pt":"0"},"stageApartmentCount":"2297","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"21","endToInvestors":"false","ratingErz":["1.00","1.00"],"facebook":"https://www.facebook.com/spb.lidgroup/","full_name":"Лидер Групп","gk_count":"10","htmlPage":{"description":"Лидер Групп - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Лидер Групп - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"lider-grupp-430857001"},"id":"430857001","input2016":{"monthDelay":"6.85","nallsquare":"58470","postponeM2":"58470.0","postponePercent":"100.0"},"input2017":{"monthDelay":"16.61","nallsquare":"22649","postponeM2":"22649.0","postponePercent":"100.0"},"input2018":{"monthDelay":"17.11","nallsquare":"197466","postponeM2":"197466.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=2427827001&type=LOGO&nocache=1562425707655","management":{"management":[{"surname":"Некрасов","name":"Александр","secondname":"Николаевич","position":"генеральный директор"},{"surname":"Герасимов","name":"Ярослав","secondname":"Станиславович","position":"коммерческий директор"},{"surname":"Кузнецова","name":"Алла","secondname":"Сергеевна","position":"старший юрист"},{"surname":"Селивёрстов","name":"Данила","position":"руководитель PR-отдела"}]},"maxDedit":"2019-05-06","mentioning":{"mentioning":[{"title":"Cрок сдачи ЖК «Три кита» в Девяткино снова откладывается","annotation":"Ввод в эксплуатацию второй очереди жилого комплекса «Три кита» в Девяткино переносится на сентябрь 2018 года. Сдать объект планировалось до конца 2017 года, затем этот срок был сдвинут на II квартал 2018-го. В сообщении застройщика «Лидер Групп» отмечается, что, несмотря на высокий темп строительства и частичную готовность дома, ряд работ к указанному ранее сроку не будет завершен.Документы на продление разрешения на строительство уже поданы. Передачу квартир застройщик планирует осуществить до 31 декабря 2018 года.","rating":"отрицательная","source":"ИА NEWS","date":"22 марта 2018","vlink":"https://ianews.ru/articles/110175/"},{"title":"На Васильевском острове введен в эксплуатацию ЖК «Капитан Немо»","annotation":"Росстройнадзор подписал разрешение о вводе в эксплуатацию ЖК \"Капитан Немо\" на намывных территориях Васильевского острова. Возвела объект компания \"Лидер Групп\".","rating":"положительная","source":"Интернет-газета Neva.Today","date":"22 марта 2018","vlink":"https://neva.today/news/na-vasilevskom-ostrove-vveden-v-ekspluataciyu-zhk-kapitan-nemo-149594/"},{"title":"ЖК «Три кита» компании «Лидер Групп» вновь не прошел итоговую проверку Госстройнадзора Ленобласти","annotation":"Жилой комплекс «Три кита» компании «Лидер Групп», построенный на землях САОЗТ «Ручьи» в Мурино, уже вновь не прошел итоговую проверку Госстройнадзора для ввода в эксплуатацию, у чиновников остались замечания к новостройке. Пока дома не сдадут — новых разрешений на строительство застройщик не получит.","rating":"отрицательная","source":"Restate.ru","date":"07 марта 2018","vlink":"https://www.restate.ru/material/zhk-tri-kita-kompanii-lider-grupp-vnov-ne-proshel-itogovuyu-proverku-gosstroynadzora-lenoblasti-167127.html"},{"title":"Компания «Лидер Групп» сдала своего «Медалиста»","annotation":"Менее чем через десять дней после получения заключения о соответствии Госстройнадзор выдал девелоперу разрешение на ввод 16-этажного дома в эксплуатацию.","rating":"положительная","source":"Портал Novostroy.su","date":"18 января 2018","vlink":"https://www.novostroy.su/news/market/kompaniya-lider-grupp-sdala-svoego-medalista/"},{"title":"Госстройнадзор Ленобласти отказался принять ЖК «Три кита»","annotation":"Накануне, специалисты комитета госстройнадзора области, вызванные застройщиком на итоговую проверку, зафиксировали отсутствие на объекте теплоснабжения, водоснабжения и водоотведения. Также компания не смогла предоставить чиновникам скорректированную проектную документацию с положительным заключением экспертизы. В связи с отсутствием документов и ресурса проверка была прекращена. Для второй очереди «Трёх китов» инженерные сети еще не готовы.","rating":"отрицательная","source":"Fedned.ru","date":"21 декабря 2017","vlink":"http://spb.fedned.ru/novosti/gosstroynadzor-lenoblasti-otkazalsya-prinyat-zhk-tri-kita"},{"title":"«Лидер Групп» попал в стоп-лист властей Ленобласти","annotation":"Пока «Лидер Групп» не завершит свои проблемные объекты в Ленинградской области, разрешение на строительство новых не получит. Об этом заявил заместитель председателя правительства 47-го региона Михаил Москвин после выезда на строительную площадку жилого комплекса «Три кита», который возводится в Мурино.Чиновники зафиксировали, что объект до сих пор не подключен к тепло и водоснабжению, а также водоотведению. Для второй очереди ЖК еще не готовы инженерные сети. Кроме того, «Лидер Групп» не представил скорректированную проектную документацию с положительным заключением экспертизы. План устранения недостатков был презентован только на словах. При этом застройщик пригласил чиновников на стройплощадку 31 января 2018 года.","rating":"отрицательная","source":"Единый строительный портал Кто строит","date":"20 декабря 2017","vlink":"https://ktostroit.ru/news/278599/"},{"title":"«Лидер Групп» начинает реализацию своего шушарского КОТа","annotation":"Новый проект комплексного освоения территории, получивший название «Аэросити», обойдется девелоперу в 40 миллиардов рублей. На эти деньги компания запланировала строительство одного миллиона «квадратов» жилья и целого ряда инфраструктурных объектов. Участок под застройку, ограниченный Старорусским проспектом и Школьной улицей, составит 114 гектаров. Ориентировочно квартал планируется построить к 2027-му.","rating":"положительная","source":"Портал Novostroy.su","date":"16 ноября 2017","vlink":"https://www.novostroy.su/news/market/lider-grupp-nachinaet-realizatsiyu-svoego-shusharskogo-kota/"},{"title":"«Лидер Групп» поможет Петербургу с долгостроями","annotation":"ГК «Лидер Групп» решила помочь Петербургу и ООО «Стоун» с завершением возведения долгостроя ЖК «Ленсоветовский». Что касается собственного проблемного объекта крупного девелопера ЖК «Капитан Немо» на намыве Васильевского острова и вызывающих опасения ЖК «Медалист» на Маршала Блюхера и «Три кита»-1 в Ленобласти, то их грозятся сдать до конца 2017 года.О том, что ГК «Лидер Групп» намерена участвовать в достройке ЖК «Ленсоветовский» (ранее застройщиком выступал «Титан», а ныне ООО «Стоун»), рассказал журналистам заместитель председателя комитета по строительству Смольного Евгений Барановский. Чиновник пообещал, что срок ввода последних двух домов первой очереди жилого комплекса точно уже не за горами.","rating":"больше положительная, чем отрицательная","source":"Электронная газета Общественный контроль","date":"08 ноября 2017","vlink":"https://ok-inform.ru/stroitelstvo/development/106056-lider-grupp-pomozhet-peterburgu-s-dolgostroyami.html"},{"title":"«Капитану Немо» дали новый срок: пайщики не верят","annotation":"Аудиенции гражданам пришлось добиваться с боем. Собственно, выслушать их соизволили лишь после угроз рассказать потенциальным покупателям, присутствующим тут же, в офисе продаж, о дальнейших перспективах столкнуться с долгостроем. После этого с обманутыми пайщиками побеседовал директор по продажам Виталий Виноградов.Пытаясь успокоить пайщиков, он заявил, что многострадальный долгострой обязательно будет сдан к декабрю этого года.«Но это все на уровне обещаний, которые мы уже не раз слышали», - рассказал корреспонденту ОК-информ один из участников акции. Дело в том, что только за 2017 год срок сдачи объекта сдвигается уже в четвертый раз. Примечательно, что девелопер запустил продажи жилья в комплексе еще в далеком 2012 году и обещал сдать ЖК к августу 2013 года, затем - к IV кварталу 2014 года и т. д.","rating":"отрицательная","source":"Электронная газета Общественный контроль","date":"19 октября 2017","vlink":"https://ok-inform.ru/stroitelstvo/development/104930-kapitanu-nemo-dali-novyj-srok-pajshchiki-ne-veryat.html"},{"title":"В Петербурге дольщики ЖК «Капитан Немо» устроили митинг","annotation":"Владельцы жилья на Васильевском острове, по-прежнему так и не получившие ключи от своих квартир, провели согласованную акцию на месте печально известного долгостроя. — Суть в том, что компания «Лидер Групп» до сих пор не оплатила городу долг по подключению ЖК «Капитан Немо» к водопроводу, канализации и теплосети. АО «Теплосеть» на данный момент подало иск о банкротстве на застройщика. И это при том что на данный момент 90% квартир в доме проданы, — отметил он.","rating":"отрицательная","source":"ИА NewsTracker (НьюсТрэкер)","date":"16 октября 2017","vlink":"https://ianews.ru/articles/105249/"},{"title":"Петербургские дольщики ждут новых долгостроев","annotation":"Просрочках в сдаче объектов ГК «Лидер групп» посвящено много форумов и групп в социальных сетях. Наиболее скандально знаменит в Петербурге ЖК «Капитан Немо», где пайщики уже почти пять лет ждут свои квартиры.Граждане уже устали гадать на кофейной гуще, когда будет сдан комплекс, хотя сейчас на сайте компании по-прежнему висит дедлайн - III квартал 2017 года. К этому же сроку застройщик обещал сдать ЖК «Босфор» в Шушарах. Впрочем, ввести его в эксплуатацию ранее планировалось еще во втором квартале 2016 года. Со скрипом шло и заселение первой очереди ЖК «Богатырь». «Новоселье уже в следующем месяце» жильцам обещали больше года. Теперь на четвертый квартал 2019-го намечен ввод в эксплуатацию ЖК «Богатырь-3» на почти 1,5 тысячи квартир.Чуть раньше - на второй квартал 2019 года изначально планировалась сдать в эксплуатацию ЖК LENINGRAD в Выборгском районе. Но уже известно, что теперь переехать в новые квартиры при лучшем раскладе получится не раньше третьего квартала 2020-го. Туманны перспективы и таких объектов, как ЖК Yoga в Каменке и ЖК «Балканы» во Фрунзенском районе.","rating":"отрицательная","source":"Электронная газета Общественный контроль","date":"25 сентября 2017","vlink":"https://ok-inform.ru/stroitelstvo/dolevoe-stroitelstvo/102958-peterburgskie-dolshchiki-zhdut-novykh-dolgostroev.html"},{"title":"«Три кита» плывут к долгостроям","annotation":"Жилой комплекс «Три кита» в Мурино становится проблемным. Сроки сдачи корпусов первой очереди сдвинулись на полгода. Застройщик – «Лидер Групп» – обещает сдать обе очереди до конца 2017 года, однако власти Ленобласти смотрят на ситуацию менее оптимистично.","rating":"отрицательная","source":"Агентство строительных новостей (АСН-инфо)","date":"18 сентября 2017","vlink":"https://asninfo.ru/articles/892-tri-kita-plyvut-k-dolgostroyam"},{"title":"Застройщик \"Лидер Групп\" попал в дурной переплет","annotation":"ООО \"Абсолют\" оказалось под угрозой банкротства из-за иска Агентства ипотечного жилищного кредитования (АИЖК) в Арбитражный суд Москвы. АИЖК требует от входящей в ГК \"Лидер Групп\" депутата Госдумы Александра Некрасова компании выплатить долг в размере 490 млн рублей. Как пишет \"Коммерсантъ\", Агентство смогло добиться введения в отношении \"Абсолюта\" процедуры наблюдения. Обычно она длится 6 месяцев, заявила руководитель практики разрешения споров бюро А2 Мария Сидорова. Безусловно, из процедуры можно выйти и раньше, если погасить долг в полном объеме.","rating":"отрицательная","source":"TAR TASS","date":"13 июля 2017","vlink":"https://tar-tass.ru/news/rubric_42/news_4311/"},{"title":"«Капитан Немо» уплыл за горизонт","annotation":"Сколько раз переносились сроки сдачи ЖК «Капитан Немо» от компании «Лидер Групп» (застройщиком выступает дочка - ООО «Морская строительная компания»), уже не смогут вспомнить даже профессионалы рынка недвижимости. Еще в сентябре 2016 года девелопер торжественно обещал, что комплекс обязательно сдадут к первому кварталу 2017 года. Затем весной этого года сроки перенесли на июнь.Отметим, что «Общественный контроль» направил запрос «Лидер Групп» о конкретных сроках сдачи объекта и причинах их очередного переноса. Однако получить оперативный ответ не удалось. Редакция готова опубликовать позицию компании, если она будет предоставлена.","rating":"отрицательная","source":"Электронная газета Общественный контроль","date":"03 июля 2017","vlink":"https://ok-inform.ru/stroitelstvo/dolevoe-stroitelstvo/95968-kapitan-nemo-uplyl-za-gorizont.html"},{"title":"«Лидер Групп» не смог сдать ЖК «Сириус» с первого раза","annotation":"22 июня Госстройнадзор отказал ООО «Лидер 88» в выдаче разрешения на ввод в эксплуатацию первого корпуса жилого комплекса «Сириус». Согласно размещенной в проектной декларации информации, строительство дома должно было завершиться еще в июле 2016-го, таким образом задержка составляет уже почти целый год.","rating":"отрицательная","source":"Fedned.ru","date":"02 июля 2017","vlink":"http://spb.fedned.ru/novosti/lider-grupp-ne-smog-sdat-zhk-sirius-s-pervogo-raza"},{"title":"Вице-губернатор Санкт-Петербурга отчитал гендиректора «Лидер Групп»","annotation":"«Все работы на объекте должны быть завершены не далее, чем 1-го августа, включая благоустройство внешнего периметра», — обозначил сроки вице-губернатор Петербурга.Заметив, что фасады здания уже обвалились, и в таком виде принимать ничего нельзя. В ответ Сергей Гайденко вновь сказал: «До конца месяца все будет готово». А на вопрос Игоря Албина, какой гарантийный срок на капитальный ремонт, гендиректор «Лидер Групп» ответил: «Пять лет, как всегда». Напомним, что в Шушарах застройщик не сдал не только школу (ее ввод в эксплуатацию должен был произойти еще в 2015-м), но и жилые комплексы «Босфор» и «Царский двор». Первоначальный срок сдачи «Босфора» — II квартал 2016-го, а двух корпусов «Царского двора» — IV квартал 2014-го.","rating":"отрицательная","source":"Портал Novostroy.su","date":"11 мая 2017","vlink":"https://www.novostroy.su/news/market/vitse-gubernator-sankt-peterburga-otchital-gendirektora-lider-grupp/"},{"title":"Госстройнадзор Ленобласти рассматривает возможность выдачи предписания об отмене разрешения на строительство ЖК \"Три кита\" компании \"Лидер Групп\" в Мурино.","annotation":"Об этом Online47.ru сообщили в правительстве 47-го региона.\"По нашей информации, застройщик не обладает документально подтвержденными техническими условиями подключения к сетям водоснабжения и водоотведения. У первых двух очередей скоро срок сдачи домов, но их невозможно будет принять в эксплуатацию без сетей\", - заявил заместитель председателя правительства Ленобласти Михаил Москвин. Он уточнил, что такая же ситуация сложилась с несколькими объектами в Новодевяткино. По ним уже направлено предписание об отмене разрешений на строительство, которые ранее выдал муниципалитет. Речь идет о застройщиках ООО \"Фирма \"Сигма\" (СК \"Промсервис\"), ЗАО \"Русская Сказка\" и ЖСК \"Твой первый дом\".","rating":"отрицательная","source":"Online47.ru (Онлайн47.ру)","date":"26 апреля 2017","vlink":"https://online47.ru/2017/04/26/quotTrekh-kitovquot-ostavili-bez-vody-45966"},{"title":"ГК «Атлант» может построить 3 млн кв. метров жилья","annotation":"ГК «Атлант» - так теперь будет называться московское подразделение ГК «Лидер Групп».После разделения группы компаний «Лидер Групп» на две самостоятельные структурыв московском регионе будет работать ГК «Атлант», владельцы которой – Роман Лябихов и партнеры, а семья Александра Некрасова оставит за собой бизнес компании в Петербурге и Ленобласти.На счету ГК «Атлант» остаются микрорайоны «Город счастья», «Лобня Сити», «Большие Мытищи», ЖК «Лидер Парк» и ЖК «Зеленая Москва». По словам Романа Лябихова, разделение не создаст препятствий для реализации проектов и выполнения обязательств перед дольщиками, напротив, ряд вопросов будут решаться быстрее в связи с сокращением корпоративных процедур.Сейчас портфель проектов московской компании с утвержденной документацией составляет 3 млн кв. метров, объем строящихся проектов составляет 470 тыс. кв. метров.","rating":"нейтральная","source":"Портал novostroy-m","date":"25 апреля 2017","vlink":"https://www.novostroy-m.ru/novosti/gk_atlant_mojet_postroit"},{"title":"Компания «Лидер Групп» получила отказ Службы госстройнадзора Петербурга на ввод малоэтажного ЖК «Царский двор»","annotation":"Компания «Лидер Групп» получила отказ Службы госстройнадзора Петербурга на ввод в эксплуатацию малоэтажного жилого комплекса «Царский двор» на Переведенской улице в Пушкине (поселок Шушары, Пулковское, участок 433). Причина – неправильно оформленный пакет документов.","rating":"отрицательная","source":"Restate.ru","date":"21 апреля 2017","vlink":"https://www.restate.ru/material/kompaniya-lider-grupp-poluchila-otkaz-sluzhba-gosstroynadzora-peterburga-na-vvod-maloetazhnogo-zhk-164833.html"},{"title":"«Лидер Групп» грозит повторить судьбу СУ-155","annotation":"Вместо обещанной ранее весны 2016 года застройщик «Лидер групп» перенес срок сдачи жилого комплекса «Босфор» на сентябрь 2017-го. Этот факт идет в русле тенденций о плачевном состоянии компании, которая практически не способна вовремя завершить свои объекты. По мнению экспертов рынка недвижимости, «Лидер групп» рискует повторить судьбу известного московского застройщика СУ-155. Тем более, иски о признании компании банкротом уже подало АИЖК. Основание – долг за аренду земельного участка в Новой Москве на сумму 1 млрд рублей. Естественно, АИЖК расторгло договор аренды.","rating":"отрицательная","source":"letnews.ru","date":"08 марта 2017","vlink":"http://letnews.ru/lider-grupp-grozit-povtorit-sudbu-su-155/"},{"title":"\"Лидер Групп\" оказался близок к банкротству","annotation":"К ряду провальных жилищных проектов крупнейшего девелопера «Лидер групп» (контролирует семья депутата Госдумы от КПРФ Александра Некрасова) добавились новые проблемы. Теперь два подразделения застройщика ожидает процедура банкротства.В частности, в Новой Москве структуры «Лидер Групп» - ООО «Абсолют» задолжал 1 млрд рублей Агентству ипотечного жилищного кредитования (АИЖК). Компания в течение ряда лет отказывалась платить за аренду земли, на которой планировала построить 1,4 млн кв.м. недвижимости. Столичный арбитраж удовлетворил иски АИЖК по взысканию долгов, однако «Абсолют» игнорировал исполнительные решения. В итоге он не только лишился земли, но и может стать банкротом.Как пишет «Коммерсант», аналогичная мера грозит ООО «Титан» - еще одной структуре «Лидер групп». Эта контора задолжала АИЖК свыше 200 млн рублей за аренду земли в городе Сестрорецке Ленинградской области.К указанным проблемам «Лидер групп» можно добавить до сих пор не введенные ЖК «Город Счастья», «Лобня Сити», «Зелёная Москва – 2», «Лидер парк», сроки по которым истекли полтора – четыре года назад. В этой связи девелопер может пополнить список крупнейших девелоперов-банкротов наравне с СУ-155.","rating":"отрицательная","source":"Русаргумент","date":"21 февраля 2017","vlink":"http://rusargument.ru/40121_lider_grupp_okazalsya_blizok_k_bankrotstvu_info"},{"title":"Мытищи отбились от застройщика «Лидер Групп» благодаря Верховному суду","annotation":"Девелопер «Лидер групп» не сможет построить 17-этажные дома в одном из округов Мытищ. Коллегия по административным делам Верховного суда удовлетворила апелляционную жалобу граждан подмосковных Мытищ, а кроме этого основного Управления архитектуры и градостроительства Мособласти, которые добивались запретить строительство 17-этажных домов и сохранить малоэтажную застройку в районах железнодорожных станций «Тайнинская» и «Перловская».","rating":"отрицательная","source":"Gursesintour.com","date":"08 февраля 2017","vlink":"http://gursesintour.com/aktualnye-novosti/mitischi-otbilis-ot-zastroyschika-lider-grupp-blagodarya-verhovnomu-sudu/643441/"},{"title":"Шушары взбунтовались против застройщиков","annotation":"Жители Шушар вышли на митинг против проекта-миллионника от компании «Лидер Групп». Граждане недовольны планами девелопера по строительству жилого микрорайона, благодаря которому транспортная обстановка, оставляющая и так желать лучшего, еще более усугубится. Застройщик в качестве компенсации обещает, что за его счет в поселке появятся два выезда.","rating":"отрицательная","source":"Электронная газета «Общественный контроль» (OK-INFORM.ru)","date":"23 августа 2016","vlink":"https://ok-inform.ru/stroitelstvo/development/70133-shushary-vzbuntovalis-protiv-zastrojshchikov.html"}]},"name":"Лидер Групп","newsCount":"45","ntype":"0","pt_count":"0","rating_rask":"Б1","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(812) 3852717, (800) 3330078","salesRegion":{"salesRegion":[{"apartmentsCount":"1732","averagePrice":"100461","gkCount":"9","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"565","averagePrice":"71383","gkCount":"3","isHiddenConsumer":"0","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"}]},"salesRegionCount":"2","site":"lidgroup.ru","place":"14","urlId":"lider-grupp-430857001","viewCount":"8476","vk":"https://vk.com/lider_official","volume_of_building":"851066","year_of_foundation":"1988"}