{"address":"Ростовская область, г.Ростов-на-Дону, пер. Доломановский, д.70, корп.Д, офис 2","apartmentsCount":"22","building":{"monthDelay":"0.25","nallsquare":"372226","postponeM2":"10383.0","postponePercent":"2.79"},"courseOfConstruction":{"build":{"allApartments":"21","gk":"7","pt":"0"},"finish":{"allApartments":"1","gk":"1","pt":"0"},"stageApartmentCount":"22","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"6","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"facebook.com/mskrostovdon/","full_name":"Московская строительная компания","gk_count":"7","htmlPage":{"description":"Московская строительная компания - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Московская строительная компания - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"moskovskaja-stroitelnaja-kompanija-3772776001"},"id":"3772776001","input2016":{"monthDelay":"0.0","nallsquare":"5334","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"38338","postponeM2":"0.0","postponePercent":"0.0"},"input2019":{"monthDelay":"3.64","nallsquare":"29524","postponeM2":"29524.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=3773221001&type=LOGO&nocache=1562425584247","management":{"management":[{"surname":"Вальков","name":"Дмитрий","secondname":"Борисович","position":"генеральный директор"},{"surname":"Слюсаревская","name":"Анастасия","position":"руководитель отдела маркетинга и рекламы"},{"surname":"Заика","name":"Мария","secondname":"Васильевна"}]},"maxDedit":"2019-05-20","mentioning":{"mentioning":[{"title":"Власти Ростова обжалуют решение суда о строительстве многоэтажки на Ленина","annotation":"В конце января Арбитражный суд области признал незаконным отказ городских властей на выдачу разрешения на строительство 22-этажной высотки на площади Ленина.Суд обязал департамент архитектуры рассмотреть вопрос о выдаче разрешения на строительство «многоквартирного жилого дома с торговым центром и офисными помещениями».— Администрация Ростова по-прежнему против строительства многоэтажки. Сейчас юристы анализируют решение суда, планируется подготовка апелляционной жалобы, — сказал Чернышёв в беседе с журналистом donnews.ru.По его словам, застройщик не согласен на альтернативные варианты для строительства вместо площади Ленина.— Все свободные земельные участки, которые мы могли потенциально предложить, были инвестору предложены. Но они оказались не настолько привлекательными, чтобы они отказались от своих планов, — добавил Чернышёв.В начале 2017 года городские власти отказали ООО «Московская строительная компания», выкупившей участок у собственника, в разрешении на строительство. Застройщик в ответ подал иск в Арбитражный суд и выиграл дело.","rating":"трудно оценить","source":"DonNews","date":"06 февраля 2018","vlink":"http://www.donnews.ru/Vlasti-Rostova-obzhaluyut-reshenie-suda-o-stroitelstve-mnogoetazhki-na-Lenina--_32856"},{"title":"«Московская Строительная Компания» досрочно сдала свой первый объект в Ростове","annotation":"Накануне нового года «Московская Строительная Компания» получила разрешение на ввод в эксплуатацию своего первого объекта в Ростове, ЖК «Московский» в Ленинском районе, по адресу ул. Эстонская 49А. По проектной декларации застройщика, сроком ввода в эксплуатацию жилого дома «МСК» обозначен первый квартал 2018 года, но компании удалось завершить проект досрочно.","rating":"положительная","source":"Privet-rostov.ru","date":"22 января 2018","vlink":"http://privet-rostov.ru/main/21971-moskovskaya-stroitelnaya-kompaniya-dosrochno-sdala-svoy-pervyy-obekt-v-rostove.html"},{"title":"Строительная компания подарила юным ростовским футболистам новую форму","annotation":"«Московская Строительная Компания» подарила юным футболистам футбольного клуба ДЮСШ №6 Ростова-на-Дону 12 комплектов новой игровой формы. «Отсутствие снаряжения и экипировки для команды лишает ее возможности участвовать в больших турнирах, а это приводит к отсутствию игрового опыта. Мы хотим дать возможность осуществиться детской мечте — стать отличными футболистами и быть замеченным известными клубами», — заявил руководитель «МСК» Евгений Василенко.","rating":"положительная","source":"Деловое сообщество","date":"12 декабря 2017","vlink":"https://newsdelo.com/2017/12/12/%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D0%B8%D0%BB%D0%B0-%D1%8E%D0%BD%D1%8B%D0%BC/"},{"title":"Объявлен старт продаж квартир в новом жилом комплексе «Сердце Ростова»","annotation":"ЖК «Сердце Ростова» будет возведен на пр. Михаила Нагибина, 31, в 300 метрах от КВЦ «Вертол Экспо» и ТЦ «Горизонт», между улицами Ларина и Герасименко. Застройщик – «Московская строительная компания» («МСК»)","rating":"нейтральная","source":"Бизнес-газета (bizgaz.ru)","date":"01 декабря 2017","vlink":"http://bizgaz.ru/2016/12/01/obyavlen-start-prodazh-kvartir-v-novom-zhilom-komplekse-serdce-rostova.html"},{"title":"«Московская строительная компания» получила иск от Стройнадзора Ростовской области","annotation":"«Московская строительная компания» получила иск Региональной службы государственного строительного надзора Ростовской области о привлечении к административной ответственности. Стройнадзор считает, что компания не выполнила в установленный срок законные предписания ведомства. По указанной в документации арбитражного суда статье, «Московская строительная компания» может быть оштрафована на сумму от 50 тыс. рублей до 100 тыс. рублей или административное приостановление их деятельности на срок до 90 суток.","rating":"отрицательная","source":"Журнал ЭКСПЕРТ ЮГ","date":"08 сентября 2017","vlink":"http://expertsouth.ru/novosti/-moskovskaja-stroitelnaja-kompanija-polu.html"},{"title":"ЖК «Сердце Ростова» - один из перспективных строящихся жилых комплексов","annotation":"В конце прошлого года «Московская строительная компания» получила разрешение на строительство нового жилого комплекса «Сердце Ростова» в самом центре Ростова-на-Дону и уже активно ведет строительные работы. Жилой комплекс «Сердце Ростова» строится по адресу пр-т. М. Нагибина, 31, в районе ТРЦ «Горизонт». В рамках проекта будут построены пять монолитно-каркасных 24-этажных домов, с первым этажом для коммерческих помещений, подземными и гостевыми парковками, детскими площадками и облагороженной придомовой территорией. На сегодняшний день объект находится на стадии «котлована» - произведено бетонирование фундаментной плиты подземной парковки 1-го литера, и ведутся работы по устройству фундаментной плиты подземной парковки 2-го литера. Окончание строительства первых двух литеров запланировано на 4 квартал 2018 года.","rating":"нейтральная","source":"Privet-rostov.ru","date":"02 марта 2017","vlink":"http://privet-rostov.ru/main/13312-zhk-serdce-rostova-odin-iz-perspektivnyh-stroyaschihsya-zhilyh-kompleksov.html"},{"title":"Итоги года: Донские девелоперы привыкли к кризису и конкурентам","annotation":"Директор Ростовского филиала «Московской Строительной Компании» Евгений Василенко пока воздерживается от оценки общей ситуации на строительном рынке Ростова, так как в 2016г. компания только заявила о себе в городе. – Для «Московской Строительной Компании» этот год стал показательным в Ростове-на-Дону. Наш выход на рынок недвижимости города состоялся в феврале, было поставлено много целей и задач, которые с успехом были достигнуты. В первом квартале мы запустили первый объект. Это слабый сезон продаж, но уже тогда мы увидели положительную динамику. В третьем квартале мы запустили новый объект ЖК «Сердце Ростова». Сегодня он занимает одну из лидирующих позиций по спросу и привлекательности на рынке первичной недвижимости в центральных районах Ростова-на-Дону.Хочу отметить, что в этом году компания «МСК» уже анонсировала новый объект – ЖК «Максим Горький».","rating":"нейтральная","source":"РБК Ростов","date":"29 декабря 2016","vlink":"https://rostov.rbc.ru/rostov/29/12/2016/5864e8779a7947ad628cb744"}]},"name":"МСК","newsCount":"4","ntype":"0","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"2","rewards":{"rewards":["images/doctypes/11989560001DOCTYPES.png","images/doctypes/12077140001DOCTYPES.png"]},"salesDepartmentPhone":"(800) 7777577, (863) 3031010, (800) 1004145","salesRegion":{"salesRegion":[{"apartmentsCount":"17","averagePrice":"56827","gkCount":"6","isHiddenConsumer":"1","ptCount":"0","regionKey":"144634001","regionName":"Ростовская область"},{"apartmentsCount":"5","averagePrice":"59659","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"}]},"salesRegionCount":"2","site":"msk-development.ru/","place":"36","urlId":"moskovskaja-stroitelnaja-kompanija-3772776001","viewCount":"2082","vk":"vk.com/msk_rostov","volume_of_building":"372226","year_of_foundation":"2012"}