{"address":"г.Москва, ул. 4-ая улица 8 Марта, д.6а","apartmentsCount":"2742","building":{"monthDelay":"1.14","nallsquare":"657197","postponeM2":"99475.0","postponePercent":"15.14"},"courseOfConstruction":{"build":{"allApartments":"1702","gk":"9","pt":"0"},"finish":{"allApartments":"1040","gk":"6","pt":"0"},"stageApartmentCount":"2742","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"21","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/MR-Group-412045372168504/","full_name":"MR Group","gk_count":"12","htmlPage":{"description":"MR Group - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"MR Group - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"mr-group-430836001"},"id":"430836001","input2016":{"monthDelay":"5.44","nallsquare":"23467","postponeM2":"19673.0","postponePercent":"83.83"},"input2017":{"monthDelay":"0.5","nallsquare":"157642","postponeM2":"101175.0","postponePercent":"64.18"},"input2018":{"monthDelay":"2.12","nallsquare":"369381","postponeM2":"259506.0","postponePercent":"70.25"},"input2019":{"monthDelay":"3.1","nallsquare":"44514","postponeM2":"44514.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=3484178001&type=LOGO&nocache=1562425576953","management":{"management":[{"surname":"Тимохин","name":"Роман","secondname":"Сергеевич","position":"генеральный директор"},{"surname":"Полосков","name":"Александр","secondname":"Владимирович"},{"surname":"Адаев","name":"Юрий","secondname":"Борисович"},{"surname":"Климова","name":"Ольга","secondname":"Николаевна","position":"руководитель отдела по правовому сопровождению"},{"surname":"Емельянова","name":"Галина","secondname":"Владимировна"},{"surname":"Лабуздко","name":"Виктор","secondname":"Владимирович","position":"председатель Совета директоров"},{"surname":"Федоров","name":"Илья","secondname":"Евгеньевич","position":"заместитель генерального директора"},{"surname":"Гришина","name":"Лариса","secondname":"Викторовна","position":"первый заместитель генерального директора"},{"surname":"Старкова","name":"Евгения","secondname":"Евгеньевна","position":"директор по маркетингу и связям с общественностью"},{"surname":"Горин","name":"Игорь","secondname":"Ронович","position":"директор проектов"},{"surname":"Есютина","name":"Вера","secondname":"Аркадьевна"},{"surname":"Кирсанов","name":"Андрей","secondname":"Романович","position":"заместитель генерального директора"},{"surname":"Клешнева","name":"Зинаида","secondname":"Вадимовна"},{"surname":"Сторожев","name":"Николай","secondname":"Гугович"}]},"maxDedit":"2019-06-28","mentioning":{"mentioning":[{"title":"MR Group пришлось отказаться строить 3-ю очередь ЖК «Фили Град»","annotation":"РЖД через суд мотивировала компанию к заключению мирового соглашения. Свои планы компании пришлось поменять после того, как суд принял решение в споре между застройщиком и компанией «РЖД», которая утверждала, что строить целый жилой квартал рядом с железной дорогой, по которой, в частности, транспортируются ракеты-носители для Центра Хруничева, просто опасно – часть здания нависала бы над железнодорожным полотном.","rating":"больше отрицательная, чем положительная","source":"ЦИАН","date":"01 марта 2019","vlink":"https://www.cian.ru/novosti-mr-group-otkazalas-stroit-zhk-fili-grad-290453/"},{"title":"Возле парка «Зарядье» построят комплекс элитных апартаментов","annotation":"Один из крупнейших столичных застройщиков — MR Group — построит в пешей доступности от Кремля и парка «Зарядье» комплекс апартаментов. Возможная выручка от реализации проекта может составить 1,3–1,8 млрд руб.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"26 июня 2018","vlink":"https://www.rbc.ru/business/26/06/2018/5b3105949a7947e643cfade5"},{"title":"Компания MR Group приняла участие в деловой программе выставки MIPIM 2018","annotation":"15.03.2018 г. Компания MR Group традиционно представлена на международной выставке недвижимости MIPIM 2018, которая проходит с 13 по 16 марта в г. Канны. Помимо участия делегации MR Group в деловых встречах, генеральный директор Роман Тимохин обозначил основные тенденции развития города с точки зрения инвестора на презентации Moscow Urban Forum 2018. Так же заместитель генерального директора компании Ирина Дзюба в рамках сессии «Дороги для инвестиций» рассказала о редевелопменте промышленных зон как драйвере модернизации дорожной инфраструктуры в городе и влиянии строительства новых станций метрополитена на качество жизни районов.","rating":"положительная","source":"Первый о новостройках","date":"15 марта 2018","vlink":"https://www.1dom.ru/news/133249/"},{"title":"Самыми успешными застройщиками Москвы стали ПИК, «Донстрой» и MR Group","annotation":"Третье место в 2017 году, как и в 2016 году, досталось компании MR Group. Ее выручка от реализации квартир в 2017 году составила 24,9 млрд рублей (2,4 тыс. лотов) против 24,3 млрд рублей (2,2 тыс. лотов) в 2016 году.","rating":"положительная","source":"Элитное.РУ","date":"18 января 2018","vlink":"https://elitnoe.ru/articles/3550-samymi-uspeshnymi-zastroyschikami-moskvy-stali-pik-donstroy-i-mr-group"},{"title":"MR Group построит первый торговый центр","annotation":"Девелопер MR Group, специализирующийся на возведении жилья и МФК, осваивает новые направления. Компания намерена построить отдельно стоящий торговый центр. В этих целях застройщик ищет площадку на востоке Москвы.","rating":"положительная","source":"Ради Дома","date":"13 декабря 2017","vlink":"http://www.radidomapro.ru/ryedktzij/nedvijimost/kommertcheskaya/mr-group-postroit-pervyj-torgovyj-tzentr-61689.php"},{"title":"Аналитики назвали крупнейших застройщиков жилья в Москве","annotation":"По объемам строительства в Москве ГК «ПИК» опережает почти в 2,5 раза ближайшего преследователя в рейтинге — компанию «Донстрой», которая возводит 888,1 тыс. кв. м жилой недвижимости (13 проектов). В тройку лидеров также вошла MR Group, реализующая в столице 11 проектов, площадь квартир и апартаментов в которых составляет 878,7 тыс. кв. м.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"23 ноября 2017","vlink":"https://realty.rbc.ru/news/5a1691339a79478aab1786a9"},{"title":"MR Group запустила свой ТЦ «Фили Град» недалеко от «Москва-Сити»","annotation":"MR Group запустила свой ТЦ «Фили Град» недалеко от «Москва-Сити». Об этом сообщили в компании LJJ, под управлением которой находится объект.Там уточнили, что «Фили Град» является первым масштабным проектом в районе «Большого Сити» и самым крупным в категории «комфорт-класс». Торговая галерея в составе комплекса имеет общую площадь – 15 тыс. кв. м, торговую площадь – 11,8 тыс. кв. м.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"17 ноября 2017","vlink":"https://abireg.ru/msk/n_49282.html"},{"title":"Самый высокий небоскрёб 2017 года введён в эксплуатацию","annotation":"Компания MR Group сообщает о вводе в эксплуатацию первого 47-этажного корпуса жилого комплекса «Савёловский Сити», который находится в 7 минутах от м. «Дмитровская». Общая площадь корпуса Coltrane составляет 44 326 кв. м, здесь размещаются 248 апартаментов и 461 квартира. Высота башни составляет 155 метров.На сегодняшний день корпус Coltrane жилого комплекса «Савёловский Сити» является самым высоким небоскрёбом в Москве, введённым в этом году.","rating":"положительная","source":"Портал о недвижимости Realto.ru","date":"02 ноября 2017","vlink":"http://www.realto.ru/journal/articles/samyj-vysokij-neboskryob-2017-goda-vvedyon-v-ekspluataciyu/"},{"title":"В России откроется первое австрийское производство в ОЭЗ","annotation":"Об открытии первого австрийского завода в российских особых экономических зонах (ОЭЗ) сообщает девелопер MR Group. Хлебопекарный завод, являющийся первым австрийским производством, размещенным в российских ОЭЗ, откроет компания Backaldrin. Предприятие расположится на территории ОЭЗ «Ступино Квадрат» и будет управляться дочерней структурой MR Group — компанией GDP Quadrat.","rating":"положительная","source":"Портал Новострой.ру","date":"16 октября 2017","vlink":"www.novostroy.ru/news/press-release/v-rossii-otkroetsya-pervoe-avstriyskoe-proizvodstvo-v-oez/"},{"title":"Компания MR Group завершила возведение 187 этажей в Москве","annotation":"Компания MR Group сообщает о завершении монолитных работ в жилом комплексе \"Савёловский Сити\" и многофункциональном комплексе \"Пресня Сити\". В ЖК \"Савёловский Сити\" возведён последний 47-этажный корпус Armstrong, в МФК \"Пресня Сити\" одновременно построены три корпуса высотой в 44 этажа. В обоих объектах предусмотрен обширный подземный двухэтажный паркинг.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"12 октября 2017","vlink":"www.advis.ru/php/view_news.php?id=D95443A1-C91F-DC45-A6A6-5E3DF4729584"},{"title":"Компания Coalco в партнерстве с MR Group собираются застроить территорию трубного завода «Филит»","annotation":"Компания Coalco в партнерстве с MR Group собираются застроить территорию трубного завода «Филит» на улице Барклая, 6 в Москве, сообщает газета «Ведомости». Объем инвестиций в проект эксперты оценивают в 17 млрд рублей.","rating":"положительная","source":"Restate.ru","date":"22 сентября 2017","vlink":"www.restate.ru/material/kompaniya-coalco-v-partnerstve-s-mr-group-sobirayutsya-zastroit-territoriyu-trubnogo-zavoda-filit-166211.html"},{"title":"MR Group вновь вошла в топ-4 крупнейших застройщиков Москвы","annotation":"Компания MR Group вошла в топ-4 крупнейших застройщиков Москвы, согласно рейтингу премии Urban Awards-2017. Сейчас в портфеле MR Group находятся 11 объектов в реализации общей площадью около 1 млн квадратных метров.","rating":"положительная","source":"ВсеНовостройкиМосквы.рф","date":"14 сентября 2017","vlink":"http://novomoscow.ru/articles/mr-group-vnov-voshla-v-top-4-krupneyshikh-zastroyshchikov-moskvy/"},{"title":"Первый премиальный жилой комплекс MR Group введён в эксплуатацию","annotation":"Компания MR Group сообщает о получении разрешения на ввод в эксплуатацию жилого комплекса премиум-класса «Воробьёв Дом».","rating":"положительная","source":"Место.ру","date":"13 сентября 2017","vlink":"www.mesto.ru/news/pervyy-premialnyy-zhiloy-kompleks-mr-group-vvedyon-v-ekspluatatsiyu.html"},{"title":"ЖК «Ясный» и «Савёловский Сити» вошли в топ-10 новостроек","annotation":"разу два объекта компании MR Group вошли в топ-10 новостроек комфорт-класса с лучшим соотношением стоимости жилья и машиномест, по версии премии Urban Awards. В почётной «десятке» оказались жилые комплексы «Савёловский Сити» и «Ясный».","rating":"положительная","source":"1RRE.RU","date":"29 августа 2017","vlink":"http://www.1rre.ru/lenta/realty/115215/"},{"title":"Названо общее количество жилых небоскребов в Москве","annotation":"В пятерку лидеров столичного рынка высотного жилья также вошли компании MR Group (четыре небоскреба), «Жилой квартал Сити» (один проект) и ИСК «Столица» (один проект), говорится в пресс-релизе. -","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"04 июля 2017","vlink":"https://realty.rbc.ru/news/595b49e59a794775513dd2de"},{"title":"«Водный» вошёл в число 100 лучших офисных и торговых центров России","annotation":"Компания MR Group сообщает о признании ТЦ «Водный» одним из лучших российских торговых центров, согласно проекту «100 торговых и офисных центров России». Основным критерием отбора объектов стал экспертный анализ качественных характеристик объекта признанными профессионалами отрасли, которые оценивали местоположение, доступность, архитектуру/дизайн и отделку, концепцию, логистику, инженерию и управление.","rating":"положительная","source":"Место.ру","date":"16 июня 2017","vlink":"https://www.mesto.ru/news/vodnyy-voshyol-v-chislo-100-luchshih-ofisnyh-i-torgovyh-tsentrov-rossii.html"},{"title":"Компания MR Group получила разрешение на строительство жилого комплекса «Селигер Сити» высотой в 38 этажей","annotation":"Компания MR Group получила разрешение на строительство первой очереди жилого комплекса «Селигер Сити» рядом с будущей станцией метро «Селигерская» в Ильменском проезде, 14, в столичном районе Западное Дегунино. Застройщик проекта – ООО «Рублевский парк».","rating":"положительная","source":"Restate.ru","date":"04 апреля 2017","vlink":"http://www.restate.ru/material/kompaniya-mr-group-poluchila-razreshenie-na-stroitelstvo-zhilogo-kompleksa-seliger-siti-vysotoy-v-38-164616.html"},{"title":"Level Group покупает участок под строительство жилья у метро «Черкизовская»","annotation":"Структура Вадима Мошковича покупает участок площадью 6,5 га на северо-востоке Москвы под строительство жилья, сообщила газета РБК. Участок расположен по адресу: Амурская улица, дом 3, недалеко от станции метро «Черкизовская». Проект планировки участка уже одобрен, здесь возможно возведение 194,76 тыс. квадратных метров недвижимости. Сделка будет закрыта в ближайшее время. Продавцами выступают генеральный директор MR Group Роман Тимохин и Яков Панченко, основной акционер Reviva Holdings (сети Debenhams и Stockmann в России)","rating":"нейтральная","source":"Портал novostroy-m","date":"03 апреля 2017","vlink":"https://www.novostroy-m.ru/novosti/level_group_pokupaet_uchastok"},{"title":"ЖК «Водный» признан одной из самых привлекательных новостроек САО Москвы","annotation":"Жилой комплекс «Водный» компании MR Group признан одним из наиболее привлекательных объектов Северного административного округа Москвы, согласно рейтингу портала Novostroy.ru. Экспертная комиссия портала высоко оценила отличное месторасположение, концепцию и надёжность застройщика жилого комплекса.","rating":"положительная","source":"ВсеНовостройкиМосквы.рф","date":"03 апреля 2017","vlink":"http://novomoscow.ru/articles/zhk-vodnyy-priznan-odnoy-iz-samykh-privlekatelnykh-novostroek-sao-moskvy/"},{"title":"“MR Base” – новый продукт от компании MR Group","annotation":"Компания MR Group сообщает о запуске нового продукта – квартир и апартаментов в базовой отделке “MR Base”. В предложение входит весь «черновой» этап ремонта: бетонная стяжка пола, грунтовка, штукатурка и шпаклёвка стен и потолка, возведение межкомнатных перегородок и обшивка их гипсокартоном, разведение коммуникаций, установка радиаторов отопления и т. д. При таком походе покупателям останутся лишь приятные хлопоты, а стоимость квадратного метра увеличится незначительно.","rating":"положительная","source":"Рефорум (reforum.ru)","date":"27 марта 2017","vlink":"http://reforum.ru/news/mr-base-noviy-produkt-ot-kompanii-mr-group.html"},{"title":"Сразу 8 проектов MR Group вошли в шорт-лист премии Move Realty Awards-2016","annotation":"Восемь объектов компании: жилые комплексы \"Воробьёв Дом\", \"Водный\", PerovSky, \"Савёловский Сити\", \"Фили Град\", комплекс апартаментов \"Двинцев,14\", а также проекты \"Царская площадь\" и \"Басманный,5\" (совместно с Coalco) - прошли в финал Премии.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"09 марта 2017","vlink":"http://www.advis.ru/php/view_news.php?id=D89F8520-EF7B-1B49-B0CF-8319B25B005B"},{"title":"«Ташир», MR Group, Enka, «Регионы» и «РГ-девелопмент» построят 8 ТПУ в Москве","annotation":"Структура MR Group построит жилые комплексы на 102,6 тыс. кв. м на ТПУ «Дмитровское» и на 108,5 тыс. кв. м на ТПУ «Ховрино». Представитель MR Group факт победы в конкурсе по этим ТПУ подтвердил.","rating":"положительная","source":"Индикаторы рынка недвижимости Irn.ru","date":"15 декабря 2016","vlink":"http://www.irn.ru/news/112195.html"},{"title":"MR Group притянула инвестора. Акционер \"Магнита\" Алексей Богачев получил долю в \"Савеловском Сити\"","annotation":"Как стало известно \"Ъ\", миноритарный акционер продовольственной сети \"Магнит\" Алексей Богачев получил 37,5% в проекте комплекса \"Савеловский Сити\", построенного MR Group. Сумма сделки могла составить до 4,5 млрд руб.","rating":"положительная","source":"Газета Коммерсантъ","date":"05 декабря 2016","vlink":"http://www.kommersant.ru/doc/3161886?stamp=636228603104824777"},{"title":"Структуры \"Ташира\" и MR Group претендуют на право застройки московского ТПУ \"Ховрино\"","annotation":"ООО \"Айсберг оптим\", принадлежащее группе \"Ташир\" и ООО \"Атлант\", связанное с MR Group, подали заявки на конкурс на право приобретения и застройки транспортно-пересадочного узла (ТПУ) \"Ховрино\", рассказал РИА Недвижимость источник, близкий к организаторам торгов по продаже ТПУ.","rating":"положительная","source":"РИА Недвижимость","date":"22 ноября 2016","vlink":"http://riarealty.ru/news/20161122/408140924.html"},{"title":"MR Group опровергла информацию о выходе из проекта \"Новое Ступино\"","annotation":"Девелоперская компания MR Group не собирается выходить из проекта \"Новое Ступино\" и особой экономической зоны (ОЭЗ) \"Ступино Квадрат\", рассказала в четверг РИА Недвижимость директор по маркетингу компании Евгения Старкова.","rating":"положительная","source":"РИА Недвижимость","date":"17 ноября 2016","vlink":"http://riarealty.ru/news/20161117/408131317.html"},{"title":"ТОП застройщиков города Москвы на март 2016 года","annotation":"MR Group занимает 2 место.","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"17 марта 2016","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=364"},{"title":"Еще шесть девелоперов вступили в Ассоциацию застройщиков МО","annotation":"«ГВСУ «Центр», ГК ОПИН, СУ-22, MR Group, «Солидстройгрупп» и «Тирос-инвест» по решению правления стали членами Ассоциации застройщиков Московской области», - говорится в сообщении.","rating":"положительная","source":"Подмосковье сегодня","date":"24 февраля 2016","vlink":"https://mosregtoday.ru/nedvizhimost/eshche-shest-developerov-vstupili-v-assotsiatsiyu-zastroyshchikov-mo/"},{"title":"Компания MR Group поддержит фестиваль «Времена года в Подмосковье. Гений места»","annotation":"Компания MR Group станет официальным партнером фестиваля «Времена года в Подмосковье. Гений места», который проводится под эгидой губернаторской программы «Наше Подмосковье». Этот уникальный проект, стартовавший 2 года назад, ставит своей целью сделать искусство доступным для широких слоев населения – жителей не только крупных городов, но и отдаленных уголков региона.","rating":"положительная","source":"портал Все Новостройки.ru","date":"18 февраля 2016","vlink":"http://vsenovostroyki.ru/press/8994/"},{"title":"MR Group построит ЖК на 38 тыс кв м на востоке Москвы за 2,8 млрд руб","annotation":"Компания MR Group построит жилой комплекс комфорт-класса PerovSky на востоке Москвы за 2,75 миллиарда рублей, говорится в пресс-релизе компании.","rating":"положительная","source":"РИА Недвижимость","date":"07 декабря 2015","vlink":"http://riarealty.ru/news_house/20151207/406633106.html"},{"title":"«Руководить стройкой - отдельный вид спорта»","annotation":"Портал Novostroy-M.ru начинает публиковать цикл видеоинтервью с профессионалами рынка недвижимости Московского региона. Партнер, член совета директоров компании MR Group Ирина Дзюба рассказала о своей работе, жизненных ценностях и приоритетах.","rating":"положительная","source":"Портал novostroy-m","date":"24 июля 2014","vlink":"https://www.novostroy-m.ru/intervyu/irina_dzyuba_rukovodit"},{"title":"Ирина Дзюба: Рыжий цвет обязывает","annotation":"Женщина на рынке недвижимости – редкость, а потому большая ценность. Особенно, если она является не только красивой женщиной, но и мамой двоих очаровательных малышей. О том, как можно совмещать утонченность и все необходимые качества руководителя, нам расскажет заместитель генерального директора MR Group Ирина Дзюба.","rating":"положительная","source":"Arendator.ru","date":"29 ноября 2013","vlink":"http://www.arendator.ru/articles/63940-irina_dzyuba_ryzhij_cvet_obyazyvaet-1/"}]},"name":"MR Group","newsCount":"28","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(495) 9660766","salesRegion":{"salesRegion":[{"apartmentsCount":"2720","averagePrice":"206850","gkCount":"11","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"22","averagePrice":"92549","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}]},"salesRegionCount":"2","site":"mr-group.ru","place":"19","urlId":"mr-group-430836001","viewCount":"15429","vk":"https://vk.com/mr_group_vk","volume_of_building":"689023","year_of_foundation":"2003"}