{"address":"Московская область, Красногорский, г.Красногорск, ш. Ново-Рижское, д.9 км., стр.3","apartmentsCount":"210","building":{"monthDelay":"29.32","nallsquare":"106013","postponeM2":"106013.0","postponePercent":"100.0"},"courseOfConstruction":{"build":{"allApartments":"179","gk":"3","pt":"0"},"finish":{"allApartments":"31","gk":"3","pt":"0"},"stageApartmentCount":"210","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"5","endToInvestors":"false","ratingErz":["1.00","1.00"],"facebook":"https://www.facebook.com/rdi.developer","full_name":"RDI Group","gk_count":"4","htmlPage":{"description":"RDI Group - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"RDI Group - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"rdi-group-1269145001"},"id":"1269145001","input2016":{"monthDelay":"5.2","nallsquare":"64502","postponeM2":"60315.0","postponePercent":"93.51"},"input2017":{"monthDelay":"5.17","nallsquare":"90618","postponeM2":"90618.0","postponePercent":"100.0"},"input2018":{"monthDelay":"17.6","nallsquare":"4732","postponeM2":"4732.0","postponePercent":"100.0"},"input2019":{"monthDelay":"31.66","nallsquare":"39648","postponeM2":"39648.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=1269147001&type=LOGO&nocache=1562425694261","management":{"management":[{"surname":"Аксенов","name":"Дмитрий","secondname":"Юрьевич","position":"председатель Совета директоров"},{"surname":"Орехова","name":"Наталья","position":"пресс-секретарь"}]},"maxDedit":"2019-06-26","mentioning":{"mentioning":[{"title":"ЖК «Южная долина» заморожена?","annotation":"Дольщики жилого комплекса Южная Долина далеко не первый год ждут новоселья - сроки окончания строительства объекта застройщик переносил уже неоднократно.Согласно договору, 31 декабря 2016 года она должна была уже стать счастливым новоселом, получив ключи от заветной квартиры. Однако свои обязательства перед дольщиками застройщик до сих пор так и не выполнил, а сроки сдачи переносились уже несколько раз. Как утверждают сами дольщики, с февраля 2017 года стройка встала окончательно - сегодня работы на площадке практически не ведутся, застройщик на контакт не выходит.Наша стройка стоит, а застройщик, словно «болванчик», упорно продолжает твердить, что все построит и сдаст к июлю 2018 года. Уже всем давно стало понятно, что летом мы свои квартиры опять не получим - сообщила Вера Гаврилова в эфире программы на канале «Медиаметрикс».В последние дни декабря 2017 года к решению проблемы пострадавших участников строительства ЖК «Южная долина» подключилась администрация Ленинского района Московской областиОксана Мехтизаде сообщила, что 23 января 2018 года ей пришло письмо из администрации (№ 147-01-31798), из которого следовало, что застройщик уже предоставил все графики, а срок сдачи домов запланирован на июль 2018 года«Однако в феврале на встрече дольщиков с Дмитрием Владимировичем Волковым - первым заместителем главы Ленинского района Московской области, вдруг самым неожиданным образом выяснилось, что застройщик никаких графиков строительства в администрацию так и не предоставил», - сообщила Оксана Мехтизаде.","rating":"отрицательная","source":"Главные новости Подмосковья Mosaica.ru","date":"26 февраля 2018","vlink":"http://mosaica.ru/ru/mo/topnews/2018/02/23/zhk-yuzhnaya-dolina-zamorozhena"},{"title":"К Аксенову и Саблину «пошлют доктора»","annotation":"После скандала с «разделом» земли жилого комплекса (ЖК) «Загородный квартал», который структуры RDI Group строят в Химках, дольщики оказались под угрозой не получить свои квартиры!","rating":"отрицательная","source":"XboxNews.ru","date":"26 июля 2017","vlink":"http://xboxnews.ru/2017/07/26/k-aksenovu-i-sablinu-poshlyut-doktora/"},{"title":"Аксенов на выход?","annotation":"Будучи не первый раз фигурантом казусов, связанных с продажей недвижимости, собственник RDI Group, как ни в чем не бывало, продолжает расхваливать клиентам новые проекты на территории Московской области. После громкого скандала с «разделом» земли жилого комплекса (ЖК) \"Загородный квартал\", который структуры RDI Group строят в Химках, дольщики оказались под угрозой не увидеть квадратных метров, как собственных ушей!Также известно, что доверие к холдингу RDI Group, принадлежащего Дмитрию Аксенову, было весьма подорвано из-за серии международных скандалов.В бизнес-сообществе ходят слухи, что Аксенов не доведет до конца ни один из своих масштабных проектов. Это означает, что дольщики, доверившиеся холдингу, просто-напросто останутся «с носом».","rating":"отрицательная","source":"ИА УтроNews","date":"02 июня 2017","vlink":"http://utronews.org/economics/aksenov_na_vykhod_5L3_2017/"},{"title":"Стали известны финалисты премии Move Realty Awards 2016","annotation":"ЖК компании RDI представлены в номинациях \"Лучшее архитектурное решение\" и \"Лучшая ипотечная программа\".","rating":"положительная","source":"Большой Сервер Недвижимости BSN.ru","date":"06 марта 2017","vlink":"https://www.bsn.ru/news/event/russia/43074_stali_izvestny_finalisty_premii_move_realty_awards_2016/"},{"title":"В подмосковных Химках достроили четыре дома в крупном жилом комплексе","annotation":"Компания RDI закончила строительство корпусов №1, 2, 17 и 18 в ЖК «Загородный Квартал», который возводится в подмосковных Химках. Об этом «Стройгазете» сообщили в пресс-службе компании.","rating":"положительная","source":"Строительная газета","date":"30 декабря 2016","vlink":"http://www.stroygaz.ru/news/item/v-podmoskovnykh-khimkakh-dostroili-chetyre-doma-v-krupnom-zhilom-komplekse/"},{"title":"Управлять подмосковной недвижимостью будет тандем ГК «ПИК» и RDI Group","annotation":"Cвои усилия в сфере управления жилыми и промышленными объектами объединили два крупнейших игрока девелоперского рынка – ГК «ПИК» и RDI Group.Представители этих компаний сообщили, что сделка по созданию двух совместных компаний завершена. В соответствии с условиями договора разделены обязанности каждого изучастников тандема. Так, «под юрисдикцию» «Пик-комфорта» («дочки» ГК ПИК) подпадают услуги по управлению и эксплуатации жилищным фондом и нежилыми помещениями.","rating":"положительная","source":"Гражданские силы.ру","date":"27 декабря 2016","vlink":"http://gr-sily.ru/ekonomika/upravlyat-podmoskovnoj-nedvizhimost-yu-budet-tandem-gk-pik-i-rdi-group-23336.html"},{"title":"Владелец ярмарки Viennacontemporary Дмитрий Аксенов: Культура как главный драйвер","annotation":"За пять лет, прошедших с покупки венской ярмарки искусств Viennacontemporary, ее нынешний владелец, председатель совета директоров российской инвестиционной компании RDI GROUP Дмитрий Аксенов последовательно сменил бренд, место проведения ярмарки и время. Зачем это было надо и что значит современное искусство в нашей жизни, он рассказал Сергею Николаевичу накануне открытия Viennacontemporary.","rating":"нейтральная","source":"Сноб","date":"20 сентября 2016","vlink":"https://snob.ru/selected/entry/113840"},{"title":"«Самолет Девелопмент» готовится построить 1 млн кв. м недвижимости в Новой Москве","annotation":"Компания «Самолет Девелопмент» купила у RDI Group 137 га земли в районе Остафьево Новой Москвы под новый девелоперский проект. На приобретенной территории «Самолет Девелопмент» планирует возвести 1 млн кв. м недвижимости различного функционала, включая жилую. Кроме того, «Самолет Девелопмент» и RDI Group договорились о последующей покупке еще 817 га земли в этом же районе.","rating":"положительная","source":"Restate.ru","date":"16 сентября 2016","vlink":"http://www.restate.ru/material/samolet-development-gotovitsya-postroit-1-mln-kv-m-nedvizhimosti-v-novoy-moskve-samoletdevelopment-162469.html"},{"title":"RDI запланировала строительство 2,9 млн «квадратов» жилья в Москве и области","annotation":"Девелоперская компания RDI (входит в структуру RDI Group) планирует до 2018 года приступить к реализации комплексных жилых проектов общей площадью 2,9 млн кв. метров.-","rating":"положительная","source":"Строительная газета","date":"17 марта 2016","vlink":"http://www.stroygaz.ru/news/item/rdi-zaplanirovala-stroitelstvo-2-9-mln-kvadratov-zhilya-v-moskve-i-oblasti-/"},{"title":"Лендлорды из RDI Group разделили бизнес","annotation":"Акционеры RDI Group, занимавшей до кризиса второе место в рейтинге подмосковных землевладельцев, приняли решение разделить бизнес. Большую часть земель консолидировал Дмитрий Саблин. Он намерен развивать их под брендом Межрегиональной девелоперской компании (МДК). У подконтрольной Дмитрию Аксенову RDI Group остались запущенные ранее девелоперские проекты на 464 га и еще 6 тысячи га земли под застройку, пишет газета «РБК daily».","rating":"нейтральная","source":"Restate.ru","date":"20 апреля 2011","vlink":"http://www.restate.ru/material/122693.html"}]},"name":"RDI Group","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 5852222","salesRegion":{"salesRegion":{"apartmentsCount":"210","averagePrice":"78164","gkCount":"4","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"rdi.ru","place":"249","urlId":"rdi-group-1269145001","viewCount":"3367","vk":"https://vk.com/rdi.developer","volume_of_building":"106013","year_of_foundation":"2005"}