{"address":"Новосибирская область, г.Новосибирск, ул. Театральная, д.42","apartmentsCount":"70","building":{"monthDelay":"1.83","nallsquare":"168554","postponeM2":"50127.0","postponePercent":"29.74"},"courseOfConstruction":{"build":{"allApartments":"59","gk":"4","pt":"0"},"finish":{"allApartments":"11","gk":"4","pt":"0"},"stageApartmentCount":"70","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["2.50","2.50"],"facebook":"www.facebook.com/virastroy","full_name":"СК ВИРА-Строй","gk_count":"5","htmlPage":{"description":"СК ВИРА-Строй - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"СК ВИРА-Строй - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"sk-vira-stroj-3645760001"},"id":"3645760001","input2016":{"monthDelay":"0.16","nallsquare":"47720","postponeM2":"18972.0","postponePercent":"39.76"},"input2017":{"monthDelay":"6.98","nallsquare":"77274","postponeM2":"77274.0","postponePercent":"100.0"},"input2018":{"monthDelay":"5.25","nallsquare":"90058","postponeM2":"64024.0","postponePercent":"71.09"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=3646145001&type=LOGO&nocache=1562425640036","management":{"management":[{"surname":"Постников","name":"Михаил","secondname":"Павлович","position":"директор"},{"surname":"Захаров","name":"Дмитрий","secondname":"Анатольевич"},{"surname":"Глазырин","name":"Максим","secondname":"Константинович"}]},"maxDedit":"2019-07-04","mentioning":{"mentioning":[{"title":"Главные выгодоприобретатели роста цен и продаж на рынке новостроек","annotation":"Возглавляет Рейтинг продаж ООО СК «Вира-Строй» (7 %), на втором месте СП «Сибакадемстрой» (ГК «Брусника» (6%), третья позиция у ГК «Стрижи» (5%).","rating":"положительная","source":"infopro54.ru","date":"03 декабря 2018","vlink":"https://infopro54.ru/news/glavnye-vygodopriobretateli-rosta-cen-i-prodazh-na-rynke-novostroek/"},{"title":"Новосибирский застройщик-единоросс уступил место в комиссии по градостроительству застройщику-коммунисту","annotation":"В комиссии по градостроительству освободилось одно место, когда горсовет покинул после избрания в Госдуму единоросс, бывший первый зам генерального директора строительной компании «Энергомонтаж» Андрей Каличенко. На сентябрьской сессии на одно вакантное место претендовали два застройщика: Михаил Ансимов и справедливоросс, заместитель директора строительной компании «Вира-Строй» Александр Савельев. Месяц спустя Александр Савельев смог попасть в комиссию, Михаилу Ансимову потребовалось больше времени.","rating":"положительная","source":"Бизнес-портал Континент Сибирь Online","date":"03 декабря 2016","vlink":"http://www.ksonline.ru/251328/novosibirskij-zastrojshhik-edinoross-ustupil-mesto-v-komissii-po-gradostroitelstvu-zastrojshhiku-kommunistu/"},{"title":"В НОЗА составили топ-лист самых результативных застройщиков Новосибирской области","annotation":"СК «ВИРА-Строй» - 6 место.","rating":"положительная","source":"Бизнес-портал Континент Сибирь Online","date":"02 декабря 2016","vlink":"http://www.ksonline.ru/250874/v-noza-sostavili-top-list-samyh-rezultativnyh-zastrojshhikov-novosibirskoj-oblasti/"},{"title":"Раскидали матрешек","annotation":"«ВИРА-Строй» начала застраивать частный сектор и берег озера — строители отказались от больших квартир, а цены установили ниже льготных?«Матрешки» переехали на правый берег — СК «ВИРА-Строй» начала строительство нового жилого комплекса за барахолкой, полностью отказавшись от студий и просторных «трешек»","rating":"положительная","source":"НГС.НОВОСТИ","date":"18 октября 2016","vlink":"http://realty.ngs.ru/articles/50104053/?from=ngs_main_articles"},{"title":"Александр Аксёненко: «Строительная отрасль нуждается в поддержке государства»","annotation":"Сложная ситуация в российской экономике не могла не отразится на строительной отрасли. И в это сложное время строителям, которые ориентированы на недорогое жилье, не обойтись без поддержки государства. Об этом мы побеседовали с депутатом Законодательного собрания Новосибирской области, членом комитета по бюджетной, финансово-экономической политике и собственности, заместителем директора компании «Вира Строй» Александром Аксёненко.","rating":"нейтральная","source":"Все о Новостройках","date":"29 февраля 2016","vlink":"http://www.vseon.com/themes/mnenie-eksperta/item/aleksandr-aksyonenko-stroitelnaya-otrasl-nuzhdaetsya-v-podderzhke-gosudarstva.html"},{"title":"Значительно расширился список застройщиков, участвующих в программе строительства жилья экономического класса «Жилье для российской семьи».","annotation":"г. Новосибирск, Кировский район, ул. Петухова (застройщик – ООО СК «Вира-Строй», наименование проекта жилищного строительства – «Многоквартирные многоэтажные дома с помещениями общественного назначения по ул. Петухова в Кировском районе г. Новосибирск»)","rating":"положительная","source":"vesiskitim.ru (Весь Искитим)","date":"12 января 2016","vlink":"http://www.vesiskitim.ru/2016/01/12/39849"},{"title":"Региональный парламент. Новые лица.","annotation":"Среди депутатов Законодательного собрания есть немало представителей бизнес-сообщества, преподавателей, застройщиков и спортсменов. Александр Аксененко, избранный по округу №9 (Мошковский, Болотнинский, Колыванский районы) является и предпринимателем, и спортсменом. Выпускник хоккейного клуба «Сибирь» сейчас работает заместителем директора по развитию строительной компании ООО «Вира-строй».","rating":"положительная","source":"infopro54.ru","date":"01 декабря 2015","vlink":"http://infopro54.ru/views/100/"},{"title":"«Вира-Строй» отказалась строить рядом с ГК «Стрижи»","annotation":"Как стало известно «КС», строительная компания «Вира-Строй» отказалась от участка в Заельцовском районе, за который в феврале 2015 года между застройщиком и ГК «Стрижи» развернулась упорная борьба. Торги прошли в 48 шагов. В мэрии Новосибирска планируют объявить новый конкурс. Как выяснилось, застройщик после подписания договора обратился в Арбитражный суд Новосибирской области с исковым заявлением к мэрии города Новосибирска о признании аукциона на право заключения договора о развитии застроенной территории недействительным. В результате суд требования «Вира-Строй» удовлетворил.","rating":"трудно оценить","source":"Бизнес-портал Континент Сибирь Online","date":"17 ноября 2015","vlink":"http://www.ksonline.ru/210095/vira-stroj-otkazalas-stroit-ryadom-s-gk-strizhi/"},{"title":"За доходами депутатов усилят контроль","annotation":"В рамках завершения организационных мероприятий по обеспечению деятельности регионального парламента сегодня, 29 октябрядепутаты создали комиссию по контролю достоверности сведений о доходах, имуществе и обязательствах имущественного характера, представляемых депутатами Законодательного собрания Новосибирской области. Во вновь созданную в новом созыве комиссию вошли представители всех фракций регионального парламента: Аксененко Александр Сергеевич – представитель фракции «СПРАВЕДЛИВАЯ РОССИЯ».","rating":"положительная","source":"Служба BezFormata.Ru (БезФормата.ру)","date":"29 октября 2015","vlink":"http://novosibirsk.bezformata.ru/listnews/dohodami-deputatov-usilyat-kontrol/39529708/"},{"title":"Названы составы комитетов Законодательного собрания","annotation":"Второе заседание первой сессии Законодательного собрания шестого созыва утвердила составы комитетов областного парламента. Комитет по бюджетной, финансово-экономической политике и собственности: Аксёненко Александр Сергеевич.","rating":"положительная","source":"Служба BezFormata.Ru (БезФормата.ру)","date":"08 октября 2015","vlink":"http://novosibirsk.bezformata.ru/listnews/komitetov-zakonodatelnogo/38667734/"},{"title":"СК \"Вира-Строй\" расторгла договор с мэрией Новосибирска о развитии территории","annotation":"ООО \"Строительная компания \"Вира-Строй\" подала в суд на мэрию Новосибирска. Застройщик потребовал признать недействительным итоги аукциона по развитию застроенной территории в границах ул. Аренского, Кубовая в Заельцовском районе Новосибирска. Также в своем исковом заявлении указала на необходимость признания недействительным договора, заключенного с мэрией, и взыскания с муниципалитета суммы задатка по аукциону - 15,1 млн рублей.Компания обосновывает свои требования тем, что мэрией при проведении аукциона были предоставлены недостоверные сведения в перечне объектов, подлежащих расселению, о правах, ограничениях и обременениях на земельные участки под многоквартирными домами, подлежащими сносу, что нарушило существенные условия договора.","rating":"трудно оценить","source":"информационный портал ADVIS.ru","date":"16 сентября 2015","vlink":"http://www.advis.ru/php/print_news.php?id=E3978E19-7D96-7942-B854-8729266B4A4C"},{"title":"Строители и производители гематогена прошли от эсеров в новосибирское заксобрание","annotation":"Александр Аксененко и Александр Савельев заняли места в региональном парламенте.","rating":"положительная","source":"Тайга.инфо","date":"14 сентября 2015","vlink":"http://tayga.info/news/2015/09/14/~123331"},{"title":"Спонсоры КПРФ активизировались к концу новосибирской кампании","annotation":"На третье место по объему фонда опустилась «Справедливая Россия». Из 14,8 млн рублей партия должна вернуть спонсорам 5,3 млн. При этом в документах избиркома сказано, что уже потрачено 12,6 млн рублей. Основные источники средств: ООО СК «Вира-Строй» и ООО «Вира».","rating":"положительная","source":"Тайга.инфо","date":"11 сентября 2015","vlink":"http://tayga.info/news/2015/09/11/~123274"},{"title":"«Вира-строй» увела у «Стрижей» участок с аварийными домами","annotation":"Строительная компания «Вира-строй» выиграла на торгах право на участок в Новосибирске по соседству с микрорайоном «Стрижи», который застраивает одноименная группа компаний.Как пишет «КоммерсантЪ», вчера в мэрии подвели итоги аукциона на развитие застроенной территории в Заельцовском районе по ул. Аренского и Кубовая. На торги выставлялся участок площадью 3,7 га. Начальная цена права заключения договора аренды составляла 15,17 млн руб.","rating":"положительная","source":"НГС.НОВОСТИ","date":"06 февраля 2015","vlink":"http://news.ngs.ru/more/2062062/"},{"title":"Сын борца и депутата Карелина построит в Барнауле жилой комплекс","annotation":"Торги за барнаульский «квартал 2009» выиграла новосибирская компания «ВИРА-Строй». Её соучредитель — сын Александра Карелина Денис. «ВИРА-Строй» заплатил за право аренды земли почти 207 миллионов рублей.","rating":"положительная","source":"Журнал Капиталист","date":"29 сентября 2014","vlink":"http://kapitalist.tv/2014/09/29/syn-borca-i-deputata-karelina-postroit-v-barnaule-zhiloj-kompleks/"},{"title":"Суд прекратил уголовное преследование экс-вице-губернатора Новосибирской области Аксененко","annotation":"Центральный суд Новосибирска прекратил уголовное преследование бывшего вице-губернатора Новосибирской области Сергея Аксененко по делу о причинении государству полумиллиардного ущерба в связи с истечением срока давности, удовлетворив ходатайство о мировом соглашении.","rating":"больше положительная, чем отрицательная","source":"Тайга.инфо","date":"29 декабря 2010","vlink":"http://tayga.info/news/2010/12/29/~101882"},{"title":"Прокуратура просит освободить от наказания экс-вице-губернатора Новосибирской области","annotation":"Государственный обвинитель по уголовному делу бывшего вице-губернатора Новосибирской области Сергея Аксененко, который обвиняется в превышении полномочий и причинению региональному бюджету ущерба, попросила суд освободить Аксененко от наказания.«Выступая 24 декабря на прениях сторон в суде Центрального района Новосибирска, государственный обвинитель Марина Трофимова заявила, что считает доказанной вину Аксененко, но констатировала, что срок давности по этой статье истек».","rating":"больше положительная, чем отрицательная","source":"Тайга.инфо","date":"24 декабря 2010","vlink":"http://tayga.info/news/2010/12/24/~101808"}]},"name":"СК ВИРА-Строй","newsCount":"11","ntype":"0","ok":"ok.ru/group/53062017548495","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(383) 2768250, (383) 2768251, (3852) 503155, (961) 8792610, (383) 2359938","salesRegion":{"salesRegion":[{"apartmentsCount":"63","averagePrice":"58023","gkCount":"4","isHiddenConsumer":"1","ptCount":"0","regionKey":"143863001","regionName":"Новосибирская область"},{"apartmentsCount":"4","averagePrice":"46012","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"144004001","regionName":"Алтайский край"},{"apartmentsCount":"3","averagePrice":"55000","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"145345001","regionName":"Томская область"}]},"salesRegionCount":"3","site":"vira-stroy.ru/","place":"136","urlId":"sk-vira-stroj-3645760001","viewCount":"1572","vk":"vk.com/sk_vs","volume_of_building":"168554","year_of_foundation":"2011"}