{"address":"Курганская область, г.Курган, ул. Куйбышева, д.28, офис 516","apartmentsCount":"2","courseOfConstruction":{"build":{"allApartments":"0","gk":"0","pt":"0"},"finish":{"allApartments":"2","gk":"1","pt":"0"},"stageApartmentCount":"2","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"2","endToInvestors":"false","ratingErz":"0.50","full_name":"СМУ КПД","gk_count":"0","htmlPage":{"description":"СМУ КПД - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"СМУ КПД - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"smu-kpd-650776001"},"id":"650776001","input2017":{"monthDelay":"19.79","nallsquare":"40919","postponeM2":"40919.0","postponePercent":"100.0"},"input2018":{"monthDelay":"24.8","nallsquare":"3914","postponeM2":"3914.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=742521001&type=LOGO&nocache=1562425748300","management":{"management":{"surname":"Жданов","name":"Павел","secondname":"Викторович","position":"генеральный директор"}},"maxDedit":"2018-07-26","mentioning":{"mentioning":[{"title":"В Кургане дольщики скандальной компании не могут получить компенсацию за годы ожидания квартир","annotation":"В Кургане владельцы квартир в домах-долгостроях компании СМУ КПД не могут дождаться выплаты компенсаций за нарушение сроков договора. Приставы ссылаются на то, что с компании нечего взять, в то время как застройщик Павел Жданов уже организовал новый бизнес.","rating":"отрицательная","source":"Российское информационное агентство URA.RU","date":"24 мая 2018","vlink":"https://ura.news/news/1052336116"},{"title":"Дольщики СМУ КПД отменили новый митинг: все дома введены в строй, в них есть свет и тепло","annotation":"Дольщики СМУ КПД в Кургане отменили митинг, назначенный на 3 ноября у кинотеатра «Россия». Как сообщила Znak.com одна из собственниц квартир Светлана Маркова, такое решение принято, поскольку все дома введены в эксплуатацию, в них есть электричество и отопление.","rating":"положительная","source":"Znak","date":"02 ноября 2017","vlink":"https://www.znak.com/2017-11-02/dolchiki_smu_kpd_otmenili_novyy_miting_vse_doma_vvedeny_v_stroy_v_nih_est_svet_i_teplo"},{"title":"При строительстве домов в Кургане СМУ КПД бросило трубу канализации в чужом дворе","annotation":"В Кургане застройщик СМУ КПД при возведении новых жилых домов устроил проблемы их соседям: бросил канализационную трубу во дворе жилого дома, перегородив двор для его жильцов.","rating":"отрицательная","source":"Znak","date":"16 октября 2017","vlink":"https://www.znak.com/2017-10-16/pri_stroitelstve_domov_v_kurgane_smu_kpd_brosilo_trubu_kanalizacii_v_chuzhom_dvore"},{"title":"Еще один из домов ЖК «Апельсин» ввели в эксплуатацию, но люди пока не отменяют митинг","annotation":"Сегодня в 5 микрорайоне Кургана ввели в эксплуатацию дом 2а в ЖК «Апельсин». Эту информацию Znak.com подтвердили в комитете по архитектуре и строительству Курганской области.Между тем дольщики пока не отменяют митинг, назначенный на 18 октября. «Если все дома введут в эксплуатацию, то мы отменим акцию», — пояснили Znak.com организаторы публичного мероприятия.По их словам, решилась еще одна проблема ЖК «Апельсин»: в дом 2в дали электричество. При этом отопления и воды в уже введенных домах пока нет. Люди надеются, что к понедельнику ресурсы начнут поступать в здания.","rating":"больше положительная, чем отрицательная","source":"Znak","date":"13 октября 2017","vlink":"https://www.znak.com/2017-10-13/eche_odin_iz_domov_zhk_apelsin_vveli_v_ekspluataciyu_no_lyudi_poka_ne_otmenyayut_miting"},{"title":"Горсуд Кургана намерен взыскать со СМУ КПД неустойку в пользу дольщиков","annotation":"В ходе судебного процесса было установлено, что застройщик нарушил сроки сдачи в эксплуатацию жилого дома в областном центре, который до настоящего времени участникам долевого строительства так и не передан. Курганский городской суд вынес решение взыскать с ООО «СМУ КПД» в пользу потребителя неустойку в сумме 460 тыс. рублей, компенсацию морального вреда 2 тыс. рублей, штраф 150 тыс. рублей (за несоблюдение в добровольном порядке требований потребителя).","rating":"отрицательная","source":"Курганская областная газета Новый мир","date":"21 сентября 2017","vlink":"http://nm45.ru/news/dengi-i-vlast/gorsud-kurgana-nameren-vzyskat-so-smu-kpd-neustoyku-v-polzu-dolshchikov"},{"title":"В Кургане директор «СМУ КПД» оштрафован по уголовной статье за невыплату зарплаты. ВИДЕО","annotation":"Уголовное дело в отношении курганского предпринимателя Павла Жданова, директора ООО «СМУ КПД», возбужденное по результатам прокурорской проверки, рассмотрел мировой суд города Кургана. Постановлением суда бизнесмену за невыплату зарплаты (ст. 145.1 УК РФ) назначен судебный штраф в размере 250 тысяч рублей.","rating":"отрицательная","source":"Область 45","date":"16 августа 2017","vlink":"https://oblast45.ru/publication/17503/"},{"title":"Сроки сдачи домов СМУ КПД опять сдвигают. Сухнев: «Хватит затягивать строительство!»","annotation":"Первый заместитель губернатора Зауралья Виктор Сухнев потребовал от генподрядчика и субподрядчиков прекратить затягивание строительства жилищных комплексов «Аврора», «Снегири» и «Апельсин» СМУ КПД и своевременно завершить работы. Об этом сегодня сообщает пресс-служба главы региона. В частности, Сухнев распорядился до 30 марта подать отопление и воду в ЖК «Аврора». Также требуется завершить пусконаладочные работы на индивидуальном тепловом пункте в домах 2а, 2б и 2в ЖК «Снегири», а в комплексе «Апельсин» сдать дом 1 — до 10 апреля, 2А, 2Б и 2В — не позднее 1 мая. Отчет о проделанной работе первый зам направит губернатору Алексею Кокорину. По словам председателя комитета по архитектуре и строительству Юрия Выродова, в 17-этажном доме в ЖК «Аврора» отопление пока не подключено всего в двух квартирах. Опрессовка проведена, но воды в доме нет. Представитель субподрядчика пояснил, что запуск воды по стоякам уже начали, все работы планируют завершить в течение трех дней.","rating":"трудно оценить","source":"Znak","date":"24 марта 2017","vlink":"https://www.znak.com/2017-03-24/sroki_sdachi_domov_smu_kpd_opyat_sdvigayut_suhnev_hvatit_zatyagivat_stroitelstvo"},{"title":"Дольщикам проблемного курганского ЖК «Снегири» выдают ключи от квартир","annotation":"В Кургане участники долевого строительства жилого комплекса «Снегири» (компании СМУ КПД) начали получать ключи от квартир еще двух домов — 17 и 17 корпус 1 в 5-м микрорайоне Заозерного.Об этом пишет Znak.com со ссылкой на дольщиков. «Четыре года мучений, ожиданий, и вот они, долгожданные ключики от моей квартиры!», - цитирует издание дольщицу Оксану Глазырину.","rating":"положительная","source":"Коммерсант. Южный Урал","date":"25 февраля 2017","vlink":"https://www.kommersant.ru/doc/3227580"},{"title":"На этой неделе будут сданы дома в комплексах «Аврора» и «Снегири»","annotation":"В настоящее время подписаны документы о вводе в эксплуатацию жилого дома 1б в ЖК «Снегири». На этой неделе в администрации г. Кургана планируется подписать распоряжение о вводе в эксплуатацию дома в жилом комплексе «Аврора» и дома 1а в комплексе «Снегири», которые строятся «СМУ КПД».","rating":"положительная","source":"Информационное агентство KURGAN.RU","date":"09 февраля 2017","vlink":"http://www.kurgan.ru/news/7252/?slug=na-etoj-nedele-budut-sdany-doma-v-kompleksah-avrora-i-snegiri"},{"title":"Все жилые комплексы СМУ КПД должны быть готовы к эксплуатации к 1 апреля","annotation":"К 1 апреля 2017 года абсолютно все достраиваемые жилые комплексы СМУ КПД должны быть подготовлены к эксплуатации. Такую задачу сегодня поставил первый заместитель губернатора Курганской области Виктор Сухнев, сообщает пресс-служба главы региона.","rating":"больше положительная, чем отрицательная","source":"Znak","date":"26 января 2017","vlink":"https://www.znak.com/2017-01-26/vse_zhilye_kompleksy_smu_kpd_dolzhny_byt_gotovy_k_ekspluatacii_k_1_aprelya"},{"title":"В Кургане начали запускать тепло в один из объектов СМУ КПД","annotation":"В Кургане начали запускать отопление в ЖК «Аврора» компании СМУ КПД. Как сообщает пресс-служба мэрии, сегодня на объекте, расположенном в Шевелевке, провели выездное совещание первый заместитель руководителя администрации города Андрей Жижин и директор департамента ЖКХ Александр Гонцов. Сначала потеплели стояки в местах общего пользования в подъездах, на очереди — подача ресурса в квартиры. Сейчас ЖК «Аврора» проходит итоговую проверку органами Госстройнадзора перед вводом в эксплуатацию. Как подчеркнул Андрей Жижин, муниципалитет держит ситуацию на ежедневном контроле. Запуск тепла в «Аврору» и сдачу объекта планировали осуществить еще в конце декабря. Но после новогодних праздников стало известно, что все каникулы работы на этом и других объектах СМУ КПД не проводились. Застройщик СМУ КПД с привлечением средств дольщиков возводит 10 жилых объектов в ЖК «Аврора», ЖК «Снегири» и ЖК «Апельсин», при этом построить дома должны были до конца 2015 года. Полиция расследует уголовное дело по факту хищения СМУ КПД денежных средств дольщиков путем мошенничества в особо крупном размере (часть 4 статьи 159 УК РФ).","rating":"больше положительная, чем отрицательная","source":"Znak","date":"12 января 2017","vlink":"https://www.znak.com/2017-01-12/v_kurgane_nachali_zapuskat_teplo_v_odin_iz_obektov_smu_kpd"},{"title":"Власти Зауралья: почти все объекты СМУ КПД готовы, мешают морозы","annotation":"В Кургане жилой комплекс «Аврора» и два корпуса в ЖК «Снегири» компании ООО «СМУ КПД» уже готовы к сдаче, но завершению работ мешают морозы. Об этом стало известно сегодня в рамках выездного совещания, которое провела на объектах комиссия под руководством первого заместителя губернатора Зауралья Виктора Сухнева. «В комплексе «Снегири» дома 1А и 1Б уже готовы, комплекс «Аврора» практически готов. Единственное – теплоснабжающая организация говорит о том, что в такой холод не имеет право по правилам давать отопление», - цитирует Сухнева пресс-служба главы региона.","rating":"больше положительная, чем отрицательная","source":"Znak","date":"16 декабря 2016","vlink":"https://www.znak.com/2016-12-16/vlasti_zauralya_pochti_vse_obekty_smu_kpd_gotovy_meshayut_morozy"},{"title":"Дольщики СМУ КПД в Кургане выходят на митинг 13 декабря","annotation":"Люди хотят выразить публичный протест против нарушения сроков сдачи объектов долевого строительства застройщиком ООО «СМУ КПД» и преднамеренного затягивания выдачи справок о выполнении технических условий АО «Водный союз».","rating":"отрицательная","source":"Znak","date":"02 декабря 2016","vlink":"https://www.znak.com/2016-12-02/dolchiki_smu_kpd_v_kurgane_vyhodyat_na_miting_13_dekabrya"},{"title":"«Дожали»: руководитель СМУ КПД Павел Жданов подписал обязательство сдать дома","annotation":"Как сообщалось ранее, по результатам рассмотрения, внесенного надзорным ведомством в адрес УМВД по г. Кургану требования, возбуждено уголовное дело по факту совершения мошенничества в особо крупном размере по ч.4 ст. 159 УК РФ, в рамках которого в настоящее время назначено ряд экспертиз.,Как сообщили корреспонденту KURGAN.RU в прокуратуре, в ходе встречи, состоявшейся 25 июля 2016 года с прокурором города Кургана учредитель ООО «СМУ КПД» Павел Жданов выразил намерение выполнить все принятые на себя обязательства.В настоящее время в целях защиты прав граждан–дольщиков подписан документ между Правительством Курганской области, главой города Кургана, руководителями энергоснабжающих организаций и ПАО «Ханты–Мансийский банк Открытие», предусматривающий выполнение ряда мероприятий, направленных на окончание строительства объектов и обеспечение жильем дольщиков.Кроме того, между руководством ООО «СМУ КПД», ресурсоснабжающими организациями и банком–инвестором достигнута договоренность о финансировании объектов и их подключении к сетям тепло–энергоснабжения.","rating":"больше положительная, чем отрицательная","source":"Информационное агентство KURGAN.RU","date":"28 июля 2016","vlink":"http://www.kurgan.ru/news/society/3212-dozhali-rukovoditel-smu-kpd-pavel-zhdanov-podpisal-obyazatelstvo-sdat-doma/"},{"title":"Курганского застройщика подозревают в хищении денег дольщиков","annotation":"В отношении руководства ООО «СМУ КПД» возбуждено уголовное дело по факту хищения средств дольщиков путем мошенничества (ч. 4 ст. 159 УК РФ). Пока речь идет о сумме более одного миллиона рублей, сообщили «URA.Ru» в пресс-службе УМВД Зауралья.По версии следствия, застройщик жилых комплексов «Снегири», «Аврора», «Апельсин» с 2012-го по 2016 годы заключал договоры долевого строительства с гражданами. Однако обязательства перед ними не выполнил — дома оказались недостроенными, а деньги дольщиков были похищены. Расследование уголовного дела находится на контроле прокуратуры, сообщили в пресс-службе надзорного ведомства региона.На этой неделе, как писало «URA.Ru», курганские энергетики приняли решение вести строительство инженерных сетей в микрорайонах за свой счет, а позже взыскивать средства со СМУ КПД. Застройщик уже задолжал им более 147 млн рублей. В целом, не завершено строительство 868 квартир, на 812 из них заключены договоры долевого участия.","rating":"отрицательная","source":"Российское информационное агентство URA.RU","date":"21 июля 2016","vlink":"http://ura.ru/news/1052256121"},{"title":"Губернатор Курганской области взялся за ситуацию с долгостроями СМУ КПД","annotation":"На заседании сообщили, что в настоящий момент с привлечением средств граждан идет строительство 10 объектов (комплексы «Апельсин», «Снегири», «Аврора»). Общая стоимость объектов, в ценах 2012 года, составляла 2,2 млрд. рублей. Предприятие-застройщик называет основной причиной сложившейся ситуации долги перед энергокомпаниями Кургана. По этой причине банк прекратил финансирование организации. Долги составляют около 140 млн. рублей.Во время совещания банк подтвердил готовность выделить средства, но только в объемах, на которые были взяты обязательства.Сейчас все стороны будут искать варианты компромисса с энергетиками и «Водным союзом». Кокорин взял ситуацию на личный контроль.","rating":"больше положительная, чем отрицательная","source":"Газета 45","date":"07 июля 2016","vlink":"http://gazeta45.com/vlasti_politica/gubernator-kurganskoj-oblasti-vzyalsya-za-situaciyu-s-dolgostroyami-smu-kpd.html"},{"title":"Где 26 домов? Курганские дольщики выходят на митинг","annotation":"Своих квартир, строящихся в трёх жилых комплексах, дожидаются более 800 семей.Дольщики надеются, что власти разрешат провести им митинг.Курганские дольщики собираются выйти на митинг, чтобы привлечь внимание общественности и властей к застройщику ООО «СМУ КПД», приостановившему строительство жилых комплексов «Аврора», «Снегири» и «Апельсин», где по проектам должно быть возведено 26 многоквартирных домов.","rating":"отрицательная","source":"Аргументы и Факты Челябинск","date":"08 июня 2016","vlink":"http://www.chel.aif.ru/kyrgan/gde_26_domov_kurganskie_dolshchiki_vyhodyat_na_miting"}]},"name":"СМУ КПД","newsCount":"0","ntype":"0","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"0","salesDepartmentPhone":"(912) 8351906, (3522) 550472","salesRegion":{"salesRegion":{"apartmentsCount":"2","averagePrice":"30663","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143215001","regionName":"Курганская область"}},"salesRegionCount":"1","site":"smukpd.ru","urlId":"smu-kpd-650776001","viewCount":"294","vk":"https://vk.com/club74259715","year_of_foundation":"2004"}