{"address":"Воронежская область, г.Воронеж, ул. Владимира Невского, д.19","apartmentsCount":"478","building":{"monthDelay":"4.95","nallsquare":"175244","postponeM2":"59326.0","postponePercent":"33.85"},"courseOfConstruction":{"build":{"allApartments":"193","gk":"3","pt":"0"},"finish":{"allApartments":"285","gk":"6","pt":"0"},"stageApartmentCount":"478","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/vyborstroiru","full_name":"Строительная компания ВЫБОР","gk_count":"7","htmlPage":{"description":"Строительная компания Выбор - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Строительная компания Выбор - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"stroitelnaja-kompanija-vybor-4252132001"},"id":"4252132001","input2016":{"monthDelay":"0.05","nallsquare":"229967","postponeM2":"48850.0","postponePercent":"21.24"},"input2017":{"monthDelay":"2.49","nallsquare":"215855","postponeM2":"104766.0","postponePercent":"48.54"},"input2018":{"monthDelay":"1.19","nallsquare":"135053","postponeM2":"33482.0","postponePercent":"24.79"},"input2019":{"monthDelay":"1.25","nallsquare":"67318","postponeM2":"14535.0","postponePercent":"21.59"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=4252217001&type=LOGO&nocache=1562425042128","management":{"management":[{"surname":"Цыбань","name":"Александр","secondname":"Иванович","position":"генеральный директор"},{"surname":"Мищенко","name":"Анна","secondname":"Евгеньевна","position":"специалист отдела маркетинга"}]},"maxDedit":"2019-06-24","mentioning":{"mentioning":[{"title":"Суд предложил ДИЗО обосновать причины отказа «Выбору» в предоставлении участка на Острогожской в Воронеже","annotation":"19-й арбитражный апелляционный суд отложил до 13 декабря рассмотрение жалобы строительной компании «Выбор» на отказ воронежского арбитража признать ее право на возможность выкупа земельного участка по ул. Острогожская под жилищную застройку по кадастровой стоимости.Как следует из определения суда, к следующему заседанию региональному департаменту имущественных и земельных отношений (ДИЗО) и Управлению главного архитектора Воронежа нужно представить суду доказательства отнесения спорного земельного участка к территориальной зоне развития среднеэтажной и многоэтажной застройки (Ж10) на дату возникновения спорных отношений. Также ведомству предложено более конкретно аргументировать фактические и правовые основания для отказа застройщику в предоставлении участка, а также в письменной форме пояснить, выявлялись ли нарушения в использовании земли в период спорных отношений.","rating":"трудно оценить","source":"De Facto","date":"04 декабря 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/12/sud_predlozhil_dizo_obosnovat_prichiny_otkaza_vyboru_v_predostavlenii_uchastka_na_ostrogozhskoy_v_vo/"},{"title":"«Выбор» уступил дорогу чудесному храму, «Регионстройинвест» - не хочет","annotation":"ООО «Регионстройинвест» оспаривает в Воронежском арбитражном суде законность сделки по продаже участка на улице Димитрова,51 ( м-н Придача) площадью 2,8 тысяч «квадратов».Здесь ООО «Выбор» депутата облдумы А. Цыбаня планировало строить высотки, но, встретив ровно два года назад возмущение воронежцев (больше частью – православных), решила передать церкви участок с расположенным на нём полуразрушенным храмом Рождества Христова.","rating":"больше положительная, чем отрицательная","source":"Блокнот Воронежа","date":"21 ноября 2017","vlink":"http://bloknot-voronezh.ru/news/-vybor-ustupil-dorogu-voronezhskomu-khramu-regions-906220"},{"title":"Управляющая компания жилкомплексов воронежского «Выбора» поймана на незаконном начислении платежей","annotation":"Управляющая компания (УК) «Выбор-Сервис Дельфин» в апреле-мае 2017 года неправомерно начислила собственникам жилья плату за отведение сточных вод в доме №13/2 на улице Ильюшина в Воронеже, говорится в сообщении Госжилинспекции (ГЖИ).Как пояснили в ведомстве, речь идет о начислении платежа для содержания общедомового имущества. Вместе с тем, напомнили в ГЖИ, такое начисление было возможно только при условии, что конструктивные особенности многоэтажки предусматривают «возможность потребления ресурса при содержании общего имущества». Но отведение сточных вод для содержания общедомового имущества в доме жилкомплекса «Озерки» не запроектировано, подчеркнули в ведомстве.","rating":"отрицательная","source":"De Facto","date":"08 ноября 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/11/upravlyayushchaya_kompaniya_zhilkompleksov_voronezhskogo_vybora_poymana_na_nezakonnom_nachislenii_pl/"},{"title":"Воронежская компания «Выбор» вошла в число 15 крупнейших застройщиков России по объемам ввода жилья в 2017 году","annotation":"Воронежская СК «Выбор», по данным Единого реестра застройщиков, вошла в ТОП-15 компаний по объему ввода жилья по состоянию на 1 ноября 2017 года с показателем 155 тыс. кв. м жилья (10 многоквартирных домов). По отношению к итогам 2016 года компания поднялась на четыре строчки рейтинга. В октябре застройщик ввел 44 тыс. кв. м жилья. Между тем, по данным того же ресурса, по объемам текущего строительства в регионе лидирует АО «Домостроительный комбинат» (692 тыс. кв. м) - 13 строчка соответствующего рейтинга по РФ. СК «Выбор» по этому показателю (222 тыс. кв. м) на 77 строчке рейтинга и вторая в регионе.","rating":"положительная","source":"Газета Коммерсантъ","date":"03 ноября 2017","vlink":"https://www.kommersant.ru/doc/3459200"},{"title":"«Выбор» поборется в апелляции за участок на Острогожской в Воронеже","annotation":"Строительная компания «Выбор» подала в суд апелляцию на отказ воронежского арбитража признать его право на возможность выкупа земельного участка по ул. Острогожская под жилищную застройку по кадастровой стоимости. Соответствующая апелляционная жалоба поступила в суд 1 ноября 2017 года, следует из материалов дела. Речь идет о 77,9 га земли на ул. Острогожской, участок расположен между дачным массивом «Дальние сады» и строящимися ЖК «Ласточкино» и ЖК «Звездный квартал» на ул. Острогожской. За право выкупить площадку без проведения торгов застройщик судится с региональным департаментом имущественных и земельных отношений (ДИЗО). Участок предназначен для сельскохозяйственного использования, его стоимость могла составить 5,26 млн рублей, исходя из данных публичной кадастровой карты.В начале октября 2017 года воронежский арбитраж принял в споре сторону ДИЗО и не стал признавать незаконным отказ ведомства компании «Выбор», планировавшей приобрести участок на улице Острогожской в Воронеже. Решение могло быть обжаловано в месячный срок, до 2 ноября, что застройщик и сделал.В ноябре 2016 года сообщалось о намерении «Выбора» к 2018 году разработать проект планировки квартала по ул. Острогожская. Под новый жилкомплекс тогда заявлялся участок на 72 га.Эксперты отмечают, что в последнее время бизнес-проекты Александра Цыбаня, вокруг которых возникают различные конфликты, все чаще терпят неудачи. Тогда как ранее влиятельность застройщика не подвергалась сомнению.","rating":"трудно оценить","source":"De Facto","date":"02 ноября 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/11/vybor_poboretsya_v_apellyatsii_za_uchastok_na_ulitse_ostrogozhskoy_v_voronezhe/"},{"title":"Мнение: воронежский «Выбор» может навсегда распрощаться с идеей построить вторую очередь завода ОБД в «Масловском»","annotation":"Строительная компания «Выбор» «взяла паузу» с вопросом строительства в индустриальном парке «Масловский» второй очереди завода объемно-блочного домостроения (ОБД), сообщил DF руководитель департамента экономразвития Воронежской области Анатолий Букреев.При этом чиновник затруднился назвать срок или условия, при которых строительство объекта все-таки начнется. «У нас же не плановая экономика, а рынок. Это же промпроизводство, а рыночная ситуация сейчас совсем не располагает, так что инвестора можно понять», — добавил Букреев.По мнению председателя Союза строителей Воронежской области Владимира Астанина, есть вероятность, что вторая очередь завода ОБД для «Выбора» может стать неактуальной навсегда. Эксперт соглашается с тем, что масштабные проекты жилкомплексов в Воронеже, которые заявил и осуществляет застройщик, вполне обеспечиваются ресурсной базой первой очереди завода в «Масловском». А о выходе со своей продукцией в другие регионы не придется думать, как минимум, ближайшие несколько лет.","rating":"трудно оценить","source":"De Facto","date":"17 октября 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/10/mnenie_voronezhskiy_vybor_mozhet_navsegda_rasproshchatsya_s_ideey_postroit_vtoruyu_ochered_zavoda_ob/"},{"title":"Компания «Выбор» построит школу в воронежском ЖК «Озерки»","annotation":"Воронежские власти провели аукцион по выбору подрядчика, который построит школу на 1224 места на улице Ильюшина в Левобережном районе областного центра. На конкурс была подана всего одна заявка от компании «Выбор». Поэтому именно эта организация возведет образовательное учреждение.","rating":"положительная","source":"Runews24","date":"04 октября 2017","vlink":"http://runews24.ru/voronezh/04/10/2017/9131ee0fbc6020970780e52a548af8bc"},{"title":"В Воронеже общественники активизировали борьбу за сохранение яблоневого сада, на месте которого «Выбор» хочет возвести жилкомплекс","annotation":"«Ситуация оказалась сложнее, чем мы думали, и для того, чтобы иметь дополнительные аргументы в пользу сохранения сада, мы хотим заказать фитопатологическую экспертизу яблонь и экономико-демографическое исследование целесообразности постройки нового квартала в том месте. На это нам необходима сумма от 20 до 30 тыс. рублей, пока не знаем точно. Если останутся лишние деньги, они пойдут на суд, если мы не сможем отстоять сад без суда», — гласит текст объявления.В настоящее время земли бывшего яблоневого сада принадлежат строительной компании «Выбор» Александра Цыбаня, которая планирует на участке площадью 52 га на ул. Шишкова возвести жилкомплекс из 17-26-этажных домов, рассчитанных на 19,6 тыс. человек. Указанный участок, по версии силовиков, был незаконно выведен из госсобственности и перепродан через подставную фирму. За расположенным по соседству участком тянется также криминальный шлейф. По факту хищения его из федеральной собственности воронежские правоохранители возбудили уголовное дело.","rating":"больше отрицательная, чем положительная","source":"De Facto","date":"23 января 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/01/v_voronezhe_obshchestvenniki_aktivizirovali_borbu_za_sokhranenie_yablonevogo_sada_na_meste_kotorogo_/"}]},"name":"СК ВЫБОР","newsCount":"8","ntype":"0","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(800) 1004999, (473) 2223370","salesRegion":{"salesRegion":{"apartmentsCount":"478","averagePrice":"41001","gkCount":"7","isHiddenConsumer":"1","ptCount":"0","regionKey":"142301001","regionName":"Воронежская область"}},"salesRegionCount":"1","site":"vyborstroi.ru","place":"93","urlId":"stroitelnaja-kompanija-vybor-4252132001","viewCount":"2745","vk":"https://vk.com/vyborstroiru","volume_of_building":"175244","year_of_foundation":"1997"}