{"address":"Кировская область, г.Киров, ул. Воровского, д.161","apartmentsCount":"1067","building":{"monthDelay":"0.0","nallsquare":"164105","postponeM2":"0.0","postponePercent":"0.0"},"courseOfConstruction":{"build":{"allApartments":"928","gk":"4","pt":"0"},"finish":{"allApartments":"139","gk":"3","pt":"0"},"stageApartmentCount":"1067","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["5.00","5.00"],"full_name":"Строительная компания Кировспецмонтаж","gk_count":"4","htmlPage":{"description":"Строительная компания Кировспецмонтаж - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Строительная компания Кировспецмонтаж - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"stroitelnaja-kompanija-kirovspecmontazh-5394371001"},"id":"5394371001","input2016":{"monthDelay":"0.97","nallsquare":"86458","postponeM2":"22495.0","postponePercent":"26.02"},"input2017":{"monthDelay":"0.48","nallsquare":"100455","postponeM2":"34489.0","postponePercent":"34.33"},"input2018":{"monthDelay":"0.0","nallsquare":"53760","postponeM2":"0.0","postponePercent":"0.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=5394473001&type=LOGO&nocache=1562425798485","management":{"management":[{"surname":"Миронов","name":"Алексей","secondname":"Семенович","position":"генеральный директор"},{"surname":"Вахрушева","name":"Галина","secondname":"Викторовна"}]},"maxDedit":"2019-04-26","mentioning":{"mentioning":[{"title":"Вокруг Быкова ходят с обысками","annotation":"Обыски у Натальи Мамедовой, вероятно, идут по уголовному делу, связанному с продажей земельного участка в парке Победы. Следствие установило, что с 2007 по 2015 годы неустановленные лица путем обмана приобрели участок в районе парка, а затем продали стройкомпании. Ущерб МО «Город Киров» составил не менее 9 млн рублей. «Проведены оперативно-розыскные мероприятия в администрации города Кирова, обыски по местонахождению строительной компании «Кировспецмонтаж», как у организации, являющейся правоприобретателем имущества.А также по месту жительства руководства строительной компании, в ходе которых изъята необходимая документация». Следователи устанавливают лиц, причастных к совершению преступления.","rating":"отрицательная","source":"Газета Репортеръ Информационный портал Newsler.ru","date":"23 августа 2018","vlink":"https://www.newsler.ru/economics/2018/08/23/vokrug-bykova-hodyat-s-obyskami"},{"title":"В Чистых Прудах достроили первую часть парка «Молодежный».","annotation":"31 августа инициативная группа жителей Чистых Прудов и представители Ленинской администрации приняли первую часть работ по проекту, реализованному в рамках грантового конкурса ППМИ.Строительством парка занимался застройщик микрорайона ООО «Кировспецмонтаж», получивший это право по итогам торгов, проведенных в июне-2016.","rating":"положительная","source":"ГОРОД КИРОВ.RU (GORODKIROV.RU)","date":"02 сентября 2016","vlink":"http://gorodkirov.ru/content/article/v-chistyih-prudah-dostroili-pervuyu-chast-parka-molodezhnyij-20160902-1128"},{"title":"В Лянгасово строят еще один дом для детей-сирот","annotation":"- В настоящее время ведется строительство «под ключ» многоквартирного жилого дома для сирот в мкр. Лянгасово по ул. Гражданская, 33 в г. Кирове. Возводить объект начали в феврале 2016 года. Занимается этим ООО «Кировспецмонтаж».","rating":"положительная","source":"Информационный портал Новый Вариант","date":"20 мая 2016","vlink":"http://new-variant.ru/archives/67969"},{"title":"На речке, на речке, на том бережочке","annotation":"Более 100 гектаров земли выделено под многоэтажную застройку в заречной части города Кирова. Соответствующие изменения в Генплан одобрили сегодня, 27 апреля, депутаты Кировской городской думы.По предложению правообладателя – ООО «Кировспецмонтаж» – в границы города Кирова включены земли площадью 60 гектаров в районе улицы 60 лет Комсомола и ещё 43 га в непосредственной от неё близости – вдоль улицы Торфяной. И теперь в Коминтерне вполне могут появиться сразу два новых микрорайона – «Озерки-2» и «Прибрежный».","rating":"положительная","source":"портал Регион 43","date":"27 апреля 2016","vlink":"http://r-43.ru/na-rechke-na-rechke-na-tom-berezhochke/"},{"title":"В Кирове наградили лучших предпринимателей года","annotation":"Среди победителей есть предприниматели, которые забирают награду из года в год. К примеру, Алексей Миронов, генеральный директор ООО «Кировспецмонтаж», в этом году получил награду \"Предприятие года\"","rating":"положительная","source":"Информационный город ikirov.ru","date":"28 апреля 2015","vlink":"http://www.ikirov.ru/news/30780-v-kirove-nagradili-luchshih-predprinimateley-goda"},{"title":"Алексей Миронов: будем строить автоматизированные многоуровневые открытые парковки","annotation":"Известный кировский бизнесмен рассказывает о том, что нужно предпринять в городе в сфере организации парковочных мест.","rating":"нейтральная","source":"Кировский городской портал Кировнет.ру","date":"15 мая 2014","vlink":"http://kirovnet.ru/news/2014/05/15/aleksey-mironov-budem-stroit-avtomatizirovannyie-mnogourovnevyie-otkryityie-parkovki"},{"title":"Алексей Миронов: \"Страхование не решит проблему обманутых дольщиков\"","annotation":"Освоением земель \"Чистых прудов\" занимается строительная компания \"Кировспецмонтаж\" под руководством генерального директора Алексея Миронова","rating":"нейтральная","source":"Информационный город ikirov.ru","date":"02 сентября 2013","vlink":"http://www.ikirov.ru/news/23028-aleksey-mironov-strahovanie-ne-reshit-problemu-obmanutyh-dolschikov"},{"title":"\"Кировспецмонтаж\" расширит производство и озеленит деревню Гнусино","annotation":"Предприятие планирует построить еще один цех по изготовлению ЖБИ.ООО «Кировспецмонтаж» предложил внести изменения в Правила застройки и землепользования муниципального образования «Город Киров». Предприятие собирается расширить свою производственную зону и построить рядом с первым производственным цехом, который находится в д. Гнусино, еще один цех по изготовлению ЖБИ.Комиссия уже дважды рассматривала предложение «Кировспецмонтажа» и дважды предпринимала решение о его одобрении. Однако директор предприятия Алексей Миронов не хочет «ссориться» с местными жителями. В случае приобретения участка Миронов пообещал гнусинцам очистить обсуждаемую территорию от мусора, озеленить санитарно-защитную зону (которая все равно будет) и помочь в строительстве дороги через участок (сейчас на месте дороги только тропка).","rating":"положительная","source":"строительный портал Перестройка","date":"01 июня 2012","vlink":"http://perestroyka43.ru/novosti/2012-06-01/kirovspetsmontazh-rasshirit-proizvodstvo-i-ozelenit-derevnyu-gnusino"},{"title":"Видишь на карте «зелёные насаждения», не верь глазам своим!","annotation":"Корреспонденту портала Kirovnet.ru удалось связаться с коммерческим директором строительной компании «Кировспецмонтаж» Павлом Мироновым. Именно эта компания предполагает разместить на данной территории свои промышленные объекты. Приводим заявление Павла Алексеевича без сокращений. \"Мы рассматриваем эту территорию в качестве возможного места для размещения складов железобетона и инертных материалов, таких как песок и гравий. Никаких вредных грузов или опасных производств там не будет. Камень и есть камень. Сейчас мы собрали все необходимые экспертные заключения, которые подтверждают, что данный объект не доставит проблем жителям и не причинит вреда природе.\"","rating":"положительная","source":"Кировский городской портал Кировнет.ру","date":"14 мая 2012","vlink":"http://kirovnet.ru/news/2012/05/14/vidish-na-karte-zelyonyie-nasazhdeniya-ne-ver-glazam-svoim"},{"title":"Председатель Правительства РФ В.В. Путин посетил с рабочим визитом г. Киров","annotation":"Находящийся с рабочим визитом в Кировской области Председатель Правительства Российской Федерации В.В. ПУТИН побывал в новом жилом микрорайоне г. Кирова «Солнечный берег», возведение которого Кировская область осуществляет совместно с Фондом содействия развитию жилищного строительства.","rating":"положительная","source":"Кировская искра","date":"03 февраля 2011","vlink":"http://www.vyatka-ki.ru/predsedatel-pravitelstva-rf-v.v.-putin-posetil-s-rabochim-vizitom-g.-kirov.html"}]},"name":"СК Кировспецмонтаж","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"Б1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(8332) 511220, (8332) 511111","salesRegion":{"salesRegion":{"apartmentsCount":"1067","averagePrice":"41323","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"142878001","regionName":"Кировская область"}},"salesRegionCount":"1","site":"ksm-kirov.ru/","place":"141","urlId":"stroitelnaja-kompanija-kirovspecmontazh-5394371001","viewCount":"1017","volume_of_building":"164105","year_of_foundation":"2004"}