{"address":"Республика Татарстан (Татарстан), г.Казань, ул. Баумана, д.9, корп.а","apartmentsCount":"3","building":{"monthDelay":"31.33","nallsquare":"13792","postponeM2":"11078.0","postponePercent":"80.32"},"courseOfConstruction":{"build":{"allApartments":"0","gk":"0","pt":"0"},"finish":{"allApartments":"3","gk":"1","pt":"0"},"stageApartmentCount":"3","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["0.00","0.00"],"facebook":"https://www.facebook.com/suvarstroit/","full_name":"Суварстроит","gk_count":"1","htmlPage":{"description":"Сувар Девелопмент - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Сувар Девелопмент - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"suvar-development-5372083001"},"id":"5372083001","input2017":{"monthDelay":"0.0","nallsquare":"11204","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"15.0","nallsquare":"15712","postponeM2":"15712.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=5375045001&type=LOGO&nocache=1562425780570","management":{"management":[{"surname":"Мочалов","name":"Андрей","secondname":"Алексеевич","position":"генеральный директор"},{"surname":"Лобачихина","name":"Елена","secondname":"Вадимовна","position":"главный специалист отдела рекламы и продаж"}]},"maxDedit":"2018-08-27","mentioning":{"mentioning":[{"title":"Застройщика ЖК «Казанский» в Краснодаре признали банкротом","annotation":"Арбитражный суд Краснодарского края признал банкротом ООО «Краснодар Девелопмент» и ввел в отношении застройщика ЖК «Казанский» конкурсное производство до 26 ноября 2018 года. Общая сумма долгов компании составила 2,2 млдр руб., сообщается в материалах суда.","rating":"отрицательная","source":"РБК Кубань","date":"01 августа 2018","vlink":"https://kuban.rbc.ru/krasnodar/freenews/5b618c7e9a79477918f9cf69"},{"title":"Долги девелопера из Казани тянут на 5,4 млрд: дело «Сувар девелопмент»","annotation":"Арбитражный суд Татарии ввёл в отношении застройщика из Казани ООО «Сувар девелопмент» последний этап процедуры банкротства — конкурсное производство. В деле компании отметились несколько обанкроченных банков республики, а общий размер требований кредиторов составил 2,85 млрд рублей, но в перспективе задолженность может вырасти до 5,4 млрд рублей. При рассмотрении ходатайства временного управляющего представитель обанкроченного «Татфондбанка», выступающего кредитором, выразил несогласие с вводом конкурсного производства, уточнив, что «решить судьбу должника должно собрание кредиторов после ознакомления с отчётом временного управляющего». Суд данные доводы не учёл и конкурсное производство было открыто на четыре месяца до 17 февраля 2018 года, передаёт корреспондент ИА REGNUM.","rating":"отрицательная","source":"Информационное агентство REGNUM","date":"26 октября 2017","vlink":"https://regnum.ru/news/2338509.html"},{"title":"Миллиардные претензии банка обособили: дело «Сувар Девелопмент»","annotation":"Арбитражный суд Татарии вынес в отдельное производство претензии «Тимер банка» к казанскому застройщику «Сувар Девелопмент» на сумму более 1 млрд рублей, передаёт корреспондент ИА REGNUM со ссылкой на материалы дела.Рассмотрение ходатайства банка о включении в реестр кредиторов долга застройщика в сумме 1 млрд 221,65 млн рублей приостановлено до вынесения решения по делу на 2,92 млрд рублей.","rating":"отрицательная","source":"Информационное агентство REGNUM","date":"11 октября 2017","vlink":"https://regnum.ru/news/2332605.html"},{"title":"Компания Сувар Девелопмент объявила о ребрендинге (Казань).","annotation":"Компания Сувар Девелопмент объявила о ребрендинге (Казань). Один из крупнейших застройщиков Татарстана – \"Сувар Девелопмент\" сменил название. В результате ребрендинга компания стала называться \"СуварСтроит\". Этот бренд созвучен с хэштегом, запущенным в социальных сетях.","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"20 июля 2017","vlink":"http://www.advis.ru/php/view_news.php?id=61CDD85C-EAA1-4144-A735-7D4F3A6843E5"},{"title":"Бывшему главе Татфондбанка предъявлено обвинение в мошенничестве в особо крупном размере","annotation":"В четвертом отделе по расследованию особо важных дел республиканского СУ СК продолжается расследование уголовного дела в отношении председателя правления ПАО «Татфондбанк», депутата Государственного совета Республики Татарстан 52-летнего Роберта Мусина, генерального директора ООО «Сувар Девелопмент» Андрея Мочалова, финансового директора фирмы Дениса Семенова, первого заместителя председателя правления Татфондбанка 34-летнего Рамиля Насырова, директора ООО «Новая нефтехимия» 52-летнего Рамиля Сафина и директора ООО «Роял Тайм Групп» 40-летней Елены Леушиной.Ранее судом по ходатайству следователя в отношении Мусина была избрана мера пресечения в виде заключения под стражу. В настоящее время Мусину, Семенову, Мочалову и Насырову предъявлено обвинение по части 4 статьи 159 УК, то есть в мошенничестве в особо крупном размере.","rating":"отрицательная","source":"ИА Банки.ру","date":"13 июня 2017","vlink":"http://www.banki.ru/news/lenta/?id=9803458&r1=rss&r2=yandex.news"},{"title":"«Сувар» и его соседи: у кого в Татарстане девелоперский портфель самый тяжелый","annotation":"Национальное объединение застройщиков жилья (НОЗА) опубликовало рейтинг застройщиков по объемам строящегося жилья на 1 марта 2017 года.Компания «Сувар Девелопмент», представившая в прошлом году сразу несколько новых объектов, оказалась только на третьем месте среди компаний Татарстана и заняла 163-е место в топе застройщиков России. По данным рейтинга, девелопер на 1 марта возводил 130,5 тыс. кв. м. В число строящихся объектов включены ЖК «Сказочный лес», «Станция Спортивная», «Времена года», «Казанский» (проект реализуется в Краснодаре).","rating":"положительная","source":"Реальное время","date":"23 марта 2017","vlink":"https://realnoevremya.ru/articles/59914-analiz-reytinga-top-zastroyschikov-noza"}]},"name":"Суварстроит","newsCount":"2","ntype":"0","pt_count":"0","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(861) 2432828","salesRegion":{"salesRegion":{"apartmentsCount":"3","averagePrice":"35956","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"}},"salesRegionCount":"1","site":"suvarstroit.ru/","stopped":"6601","place":"1241","urlId":"suvar-development-5372083001","viewCount":"875","vk":"https://vk.com/suvarstroit","volume_of_building":"13792","year_of_foundation":"2012","year_of_team":"2012"}