{"address":"г.Москва, ул. Валовая, д.26","apartmentsCount":"40","building":{"monthDelay":"0.98","nallsquare":"96620","postponeM2":"7910.0","postponePercent":"8.19"},"courseOfConstruction":{"build":{"allApartments":"27","gk":"3","pt":"0"},"finish":{"allApartments":"13","gk":"2","pt":"0"},"stageApartmentCount":"40","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"7","endToInvestors":"false","ratingErz":["1.50","1.50"],"facebook":"www.facebook.com/VesperMoscowApartments","full_name":"Vesper","gk_count":"4","htmlPage":{"description":"Vesper - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Vesper - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"vesper-3717405001"},"id":"3717405001","input2016":{"monthDelay":"2.7","nallsquare":"1656","postponeM2":"1656.0","postponePercent":"100.0"},"input2017":{"monthDelay":"14.9","nallsquare":"4943","postponeM2":"4943.0","postponePercent":"100.0"},"input2018":{"monthDelay":"10.8","nallsquare":"5421","postponeM2":"5421.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=3717408001&type=LOGO&nocache=1562425578152","management":{"management":[{"surname":"Китаев","name":"Денис","secondname":"Владимирович","position":"исполнительный директор"},{"surname":"Азаренко","name":"Борис","secondname":"Николаевич","position":"генеральный директор"}]},"maxDedit":"2019-06-18","mentioning":{"mentioning":[{"title":"Продажи недвижимости застройщика Vesper в 2018 году выросли на 57%","annotation":"Московская девелоперская компания Vesper по предварительным итогам 2018 года увеличила поступления от продаж недвижимости на 57% - до 12,6 миллиарда рублей, говорится в пресс-релизе компании. \"Большая часть сделок – 35% от всего объема – приходится на дом Brodsky в Хамовниках, который находится в закрытых продажах\", - сообщается в нем.","rating":"положительная","source":"РИА Недвижимость","date":"19 декабря 2018","vlink":"https://realty.ria.ru/20181219/1548235173.html"},{"title":"В центре столицы сдан комплекс апартаментов","annotation":"Компания Vesper построила 6-этажный апарт-отель под названием «Набоков» в районе Хамовники, на Курсовом переулке, 10/1.","rating":"положительная","source":"Портал Новострой.ру","date":"26 декабря 2017","vlink":"https://www.novostroy.ru/news/market/v-tsentre-stolitsy-sdan-kompleks-apartamentov/"},{"title":"Суд подтвердил взыскание в пользу Внешпромбанка $26,8 млн с офшора, принадлежавшего Vesper","annotation":"Девятый арбитражный апелляционный суд оставил без изменения решение нижестоящего арбитража, который взыскал с кипрской компании Lignum Holdings Limited около 26,8 миллиона долларов в пользу Внешпромбанка, следует из информации на сайте суда.","rating":"отрицательная","source":"РИА Недвижимость","date":"14 сентября 2017","vlink":"https://realty.ria.ru/realtynews/20170914/408935762.html"},{"title":"Только за последние 12 месяцев девелопер вывел на первичный рынок столицы восемнадцать комплексов","annotation":"Компания «Лидер Инвест», по данным экспертов премии Urban Awards, возглавила рейтинг застройщиков по количеству реализуемых проектов в Москве.в топ-10 вошли еще две компании, у которых по шесть проектов, но площадь их меньше. Это «Флэт и Ко», увеличившая портфель за счет двух проблемных комплексов компании «Грас», и девелопер Vesper. Последний вывел два новых проекта – Nabokov и Cloud Nine.","rating":"положительная","source":"Элитное.РУ","date":"11 сентября 2017","vlink":"http://elitnoe.ru/articles/3266-lider-invest-stal-lidiruyuschim-zastroyschikom-moskvy-po-chislu-proektov-v-prodazhe"},{"title":"Структура Vesper вернула «Первую образцовую типографию» властям","annotation":"По решению суда акции типографии обязали вернуть государству. Компания «Юнитекс», принадлежащая девелоперу Vesper и частным инвесторам, вернула в госсобственность 100% акции компании «Первая образцовая типография», купленных за 2 млрд руб. на открытых торгах в прошлом году. Об этом пишет «Коммерсантъ». Исполнительный лист на перевод Росимуществу акций передали регистратору 4 июля.","rating":"отрицательная","source":"Элитное.РУ","date":"06 июля 2017","vlink":"http://elitnoe.ru/articles/3129-struktura-vesper-vernula-pervuyu-obraztsovuyu-tipografiyu-vlastyam"},{"title":"Компания Vesper получила контроль над крупным девелоперским проектом в центре Москвы","annotation":"Компания «Прима», которая, по данным газеты «Ведомости», контролируется Vesper, приобрела 94,2% акций Научно-производственной фирмы (НПФ) «Спектр ЛК», следует из документов НПФ.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"13 июня 2017","vlink":"https://abireg.ru/msk/n_48379.html"},{"title":"Vesper выкупил у «Синдики» проект гостиницы на 1-й Тверской-Ямской улице","annotation":"Девелопер Vesper приобрел контрольный пакет финансово-строительной компании «Русское золото – стройинвест», которой принадлежат права на строительство гостиничного комплекса площадью 27 000 кв. м на 1-й Тверской-Ямской улице. Гендиректор Vesper Борис Азаренко и президент ХК «Синдика» Олег Эскиндаров информацию о сделке подтвердили, ее условия раскрыть отказались. Сумма сделки составила $28 млн, уточнили два человека, близкие к разным сторонам. Еще около 6 млрд руб. Vesper вложит в строительство, знают два риэлтора, работающие в районе Тверской.","rating":"положительная","source":"Газета \"Ведомости\"","date":"23 апреля 2017","vlink":"https://www.vedomosti.ru/realty/articles/2017/04/23/686977-vesper-vikupil-proekt-gostinitsi"},{"title":"Vesper инвестирует 30 млн евро в берлинский проект","annotation":"О намерении Vesper построить в центре Берлина премиальный жилой комплекс рассказали «Ведомостям» два международных консультанта по недвижимости, работавшие с компанией. Общая площадь проекта Pier One Berlin, который будет расположен в районе Mitte, составит 7800 кв. м, передал через представителя гендиректор и сооснователь Vesper Борис Азаренко.","rating":"положительная","source":"Газета \"Ведомости\"","date":"31 января 2017","vlink":"https://www.vedomosti.ru/realty/articles/2017/02/01/675678-vesper-investiruet"},{"title":"Vesper вложит 3 млрд рублей в клубный дом с очищенным воздухом около Кремля","annotation":"Компания Vesper реализует проект элитного клубного дома на 45 квартир, который появится в результате реновации четырех зданий XIX-XX веков около Кремля. Об этом «Стройгазете» сообщили в пресс-службе девелопера, уточнив, что инвестиции в объект, который введут в строй в 2018 году, составят 3 млрд рублей.","rating":"положительная","source":"Строительная газета","date":"09 декабря 2016","vlink":"https://www.stroygaz.ru/news/item/vesper-vlozhit-3-mlrd-rubley-v-klubnyy-dom-s-ochishchennym-vozdukhom-okolo-kremlya/"},{"title":"Борис Минц расстался с элитным застройщиком недвижимости в Москве","annotation":"O1 Group больше нет в числе владельцев Vesper. 70% Vesper еще в декабре прошлого года выкупили назад у структур Бориса Минца основатели Vesper Борис Азаренко и Денис Китаев, пишет РБК со ссылкой на представителей обеих компаний. Сумму сделки стороны не раскрывают. В O1 Group утверждают, что участие в капитале Vesper было временным.","rating":"нейтральная","source":"Интернет-издание \"РБК\"","date":"23 августа 2015","vlink":"http://www.rbc.ru/business/23/08/2015/55d72e1e9a794761222a3698"},{"title":"O1 живет в центре Москвы","annotation":"Бизнесмен Борис Минц инвестирует не только в офисы, но и в жилье. Его O1 Group приобрела долю в Vesper, специализирующейся на элитной недвижимости в центре Москвы. Группа O1 Бориса Минца стала акционером Vesper, рассказали «Ведомостям» два консультанта, работавших с обеими сторонами сделки. По словам представителя O1 Group, компании переходит 70% акций Vesper, остальные 30% останутся у ее основателей - Бориса Азаренко и Дениса Китаева. Сумма сделки составила $100 млн, говорит представитель O1 Group. Эти средства пойдут на новые проекты компании, переговоры о которых идут, сказал Азаренко.Vesper специализируется на элитной жилой недвижимости в центре Москвы и реновации исторических объектов. Среди ее проектов - «Дом Гельриха» в Пречистенском переулке, «Булгаков» на Патриарших прудах, St. Nickolas на Никольской улице, комплекс в Курсовом переулке (новый проект, о котором компания пока не объявляла). Андрей Петров, партнер Knight Frank (консультировала сделку O1 Group и Vesper), оценивает портфель Vesper на момент сделки в $60 млн.","rating":"нейтральная","source":"Газета \"Ведомости\"","date":"27 мая 2014","vlink":"http://www.vedomosti.ru/newspaper/articles/2014/05/27/o1-zhivet-v-centre-moskvy"}]},"name":"Vesper","newsCount":"0","ntype":"0","pt_count":"0","rating_rask":"В3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 2877799","salesRegion":{"salesRegion":{"apartmentsCount":"40","averagePrice":"1072604","gkCount":"5","isHiddenConsumer":"1","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}},"salesRegionCount":"1","site":"vespermoscow.com","place":"271","urlId":"vesper-3717405001","viewCount":"781","volume_of_building":"96620","year_of_foundation":"2002"}