{"address":"Воронежская область, г.Воронеж, пр-кт Московский, д.129, корп.1","apartmentsCount":"590","building":{"monthDelay":"1.73","nallsquare":"129348","postponeM2":"29749.0","postponePercent":"23.0"},"courseOfConstruction":{"build":{"allApartments":"558","gk":"5","pt":"0"},"finish":{"allApartments":"32","gk":"2","pt":"0"},"stageApartmentCount":"590","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"4","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/VDKvrn/","full_name":"Воронежская Девелоперская Компания","gk_count":"5","htmlPage":{"description":"Воронежская Девелоперская Компания - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Воронежская Девелоперская Компания - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"voronezhskaja-developerskaja-kompanija-561202001"},"id":"561202001","input2016":{"monthDelay":"0.24","nallsquare":"72440","postponeM2":"48109.0","postponePercent":"66.41"},"input2017":{"monthDelay":"10.44","nallsquare":"66693","postponeM2":"60908.0","postponePercent":"91.33"},"input2018":{"monthDelay":"9.75","nallsquare":"40383","postponeM2":"16477.0","postponePercent":"40.8"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=742461001&type=LOGO&nocache=1562425044650","management":{"management":[{"surname":"Хамин","name":"Евгений","secondname":"Николаевич","position":"глава группы компаний"},{"surname":"Бушуева","name":"Эльвира","secondname":"Григорьевна","position":"заместитель директора по развитию"},{"surname":"Кандакова","name":"Вера","secondname":"Александровна","position":"финансовый директор"},{"surname":"Дроботов","name":"Роман","secondname":"Александрович","position":"юристконсульт"},{"surname":"Колесников","name":"Евгений","secondname":"Александрович"}]},"maxDedit":"2019-05-28","mentioning":{"mentioning":[{"title":"Рабочий строящегося ЖК «Пять столиц» Воронежской девелоперской компании угодил в реанимацию после падения с высоты","annotation":"На строительной площадке по улице Загоровского, 1, в Воронеже с высоты сорвался рабочий, сообщили в региональном управлении Следственного комитета. По данному адресу расположен строящийся ЖК «Пять столиц» девелоперской компании «ВДК» (входит в ГК Хамина).Следователями проведен осмотр места происшествия, были опрошены директор организации и сотрудники, сейчас идет доследственная проверка. Информация о произошедшем передана в трудовую инспекцию. По данным источников «Абирега», пострадавший напрямую к «ВДК» отношения не имел, а был сотрудником подрядной организации. По данным сайта «Новостройки в Воронеже», генеральным подрядчиком является ООО «Энергия», застройщиком – ООО «Партнер».","rating":"больше отрицательная, чем положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"05 сентября 2018","vlink":"https://abireg.ru/n_70207.html"},{"title":"В Воронеже состоялось вручение премии «Лидер года – 2017»","annotation":"Генеральный директор Группы компаний Хамина Евгений Хамин был отмечен наградой экспертного совета с формулировкой «За организацию эффективного и социально ответственного бизнеса.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"12 декабря 2017","vlink":"https://abireg.ru/n_64914.html"},{"title":"ДСК сохранил лидерство по региону в рейтинге застройщиков по объемам текущего строительства","annotation":"По итогам I квартала 2017 года Домостроительный комбинат (ДСК), «Выбор» и Воронежская девелоперская компания (ВДК) вошли в тройку лидеров рейтинга строительных организаций Воронежа по объемам текущего строительства.","rating":"положительная","source":"De Facto","date":"03 ноября 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/11/dsk_sokhranil_liderstvo_po_regionu_v_reytinge_zastroyshchikov_po_obemam_tekushchego_stroitelstva/"},{"title":"Проект воронежского девелопера стал финалистом конкурса Минстроя","annotation":"Особо отметим, что в номинации «Лучший реализованный проект комплексного освоения территорий» финалистом стал городской квартал «Троицкий» компании «ВДК» (объединяет три жилых комплекса - жилой массив «Олимпийский», ЖК «Русский авангард» и ЖК «Россия Пять столиц»).","rating":"положительная","source":"Время Воронежа","date":"26 сентября 2017","vlink":"http://vrntimes.ru/articles/obshchestvo/proekt-voronezhskogo-developera-stal-finalistom-konkursa-minstroya"},{"title":"В День города памятные знаки «Воронеж – город воинской славы» вручат семерым гражданам","annotation":"Хамин Евгений Николаевич, генеральный директор ООО «Группа Компаний Хамина», депутат Воронежской областной Думы.","rating":"положительная","source":"Коммуна","date":"15 сентября 2017","vlink":"http://communa.ru/obshchestvo/v_den_goroda_pamyatnye_znaki_-voronezh_-_gorod_voinskoy_slavy-_vruchat_semerym_grazhdanam/"},{"title":"Много «троечников», «хорошистов» и «отличников» совсем мало: рейтинг успеваемости депутатов Воронежской областной Думы","annotation":"Хамин Евгений Николаевич - отлично.","rating":"положительная","source":"Деловой еженедельник Экономика Черноземья и жизнь регионов","date":"21 августа 2017","vlink":"http://www.eizh.ru/articles/analitika/mnogo-troechnikov-khoroshistov-i-otlichnikov-sovsem-malo-reyting-uspevaemosti-deputatov-voronezhskoy/"},{"title":"Мэрия Воронежа одобрила проект реконструкции спорткомплекса «Энергия» ГК Евгения Хамина за 2,2 млрд рублей","annotation":"Администрация Воронежа утвердила документацию по планировке территории по ул. Ворошилова, где ООО «Энергия» депутата регионального парламента Евгения Хамина планирует реконструкцию одноименного спорткомплекса общей стоимостью порядка 2,2 млрд рублей, следует из документов мэрии.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"04 июля 2017","vlink":"https://abireg.ru/n_61650.html"},{"title":"Компания – на зависть: Forbes включил депутата Воронежской облдумы в рейтинг самых богатых чиновников и народных избранников","annotation":"При сопоставлении отчетов о доходов депутатов Воронежской облдумы в начале мая на втором месте был руководитель одноименной группы компаний, девелопер Евгений Хамин с 91,48 млн.","rating":"положительная","source":"Обозреватель.Врн","date":"26 июня 2017","vlink":"http://obozvrn.ru/kompaniya-na-zavist-forbes-vklyuchil-deput/"},{"title":"Рейтинг застройщиков Воронежа","annotation":"Домостроительный комбинат (ДСК), «Выбор» и Воронежская девелоперская компания (ВДК) сформировали тройку лидеров рейтинга строительных организаций Воронежа по объемам текущего строительства по состоянию на конец I квартала 2017 года","rating":"положительная","source":"De Facto","date":"04 мая 2017","vlink":"http://facto.ru/glavnaya_lenta_novostej/2017/05/reyting_zastroyshchikov_voronezha_po_itogam_i_kvartala_dsk_lidiruet_s_bolshim_otryvom/"},{"title":"В Воронеже у СК «Энергия» построят 21-этажный дом и гостиницу","annotation":"«ВДК» вынесет на публичные слушания проект строительства 21-этажного клубного дома «Гран-при» на 154 квартиры, рассчитанные на 470 человек. Планировка дома представляет собой разноуровневую этажность, общая площадь застройки составит 2274 кв. м. Проект предусматривает подземную автостоянку на 190 машин и надземный шестиэтажный паркинг на 298 машин.","rating":"положительная","source":"РИА Воронеж","date":"03 мая 2017","vlink":"https://riavrn.ru/news/v-voronezhe-u-sk-energiya-postroyat-21-etazhnyy-dom-i-gostinitsu/"},{"title":"Девять компаний из Воронежа и Липецка вошли в ТОП-300 застройщиков России","annotation":"«Воронежская девелоперская компания» депутата облдумы Евгения Хамина заняла 196 строчку рейтинга, потеряв за месяц на две позиции. «ВДК» строит четыре жилых комплекса и восемь многоквартирных домов общей площадью 109,4 тыс. кв. м","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"13 января 2017","vlink":"http://chr.rbc.ru/chr/freenews/5877d14d9a79479b90df7f0c"},{"title":"Девелопер Евгений Хамин и молочник Штефан Дюрр стали самыми успешными воронежскими бизнесменами в 2016 году – опрос","annotation":"Глава собственной ГК Евгений Хамин и основной владелец молочного холдинга «ЭкоНива» Штефан Дюрр добились наибольшего успеха среди воронежских бизнесменов по итогам уходящего 2016 года. К такому выводу пришли читатели «Абирега» в рамках опроса, проведенного на сайте Агентства Бизнес Информации.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"13 декабря 2016","vlink":"https://www.abireg.ru/n_57941.html"},{"title":"Компания «ВДК» одержала победу на \"Зодчество VRN\"!","annotation":"Проект компании «ВДК» (Группа компаний Хамина) – «СВК «Энергия», клубный дом «Гран-При», сквер «Спортивный» и променад в составе многофункциональной территории «Пять звезд» - стал победителем в номинации «Проекты» (раздел Общественные здания и сооружения)","rating":"положительная","date":"10 декабря 2016","vlink":"http://massiv-vrn.ru/inform/news/kompaniya-vdk-oderzhala-pobedu-na-zodchestvo-vrn/"},{"title":"Появился новый рейтинг застройщиков Воронежской области","annotation":"На третьей строчке рейтинга застройщиков расположилась Воронежская Девелоперская компания (ГК Хамина) с 7 объектами недвижимости на счету.","rating":"положительная","source":"Тема Воронеж","date":"25 ноября 2016","vlink":"http://www.temavoronezh.ru/news/business/item/poyavilsya_novyy_reyting_zastroyshchikov_voronezhskoy_oblasti/"},{"title":"Воронежский девелопер возводит «Пять столиц»","annotation":"Группа компаний Хамина приступила к очередному проекту в рамках нового качественного городского квартала «Троицкий»Жилой комплекс «Россия Пять столиц» завершит формирование городского квартала «Троицкий» в Северном микрорайоне. Компания приступила к третьей его части осенью 2016 года. Глава холдинга Евгений Хамин намерен создать в Воронеже образец качественной городской застройки формата City Life.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"31 октября 2016","vlink":"http://www.rbcplus.ru/news/581368f57a8aa949938e4ed6"},{"title":"Структура ГК Хамина вошла в топ-100 крупнейших владельцев ТЦ России","annotation":"Профильное издание «Моллы.Ru» подготовило аналитический обзор «Топ-100 владельцев торговых центров в России». В сотню крупнейших включена и ВДК («Воронежская Девелоперская Компания»).","rating":"положительная","source":"De Facto","date":"23 сентября 2016","vlink":"http://facto.ru/glavnaya_lenta_novostej/2016/09/struktura_gk_khamina_voshla_v_top_100_krupneyshikh_vladeltsev_tts_rossii/"},{"title":"ТОП застройщиков Воронежской области на май 2016 года","annotation":"Воронежская Девелоперская Компания (ГК Хамина) занимает 3 место в ТОП застройщиков жилья Воронежской области на май 2016 года по по объему текущего жилищного строительства.","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"18 мая 2016","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=398"},{"title":"Рейтинг влиятельности – Глава воронежской Группы компаний Евгений Хамин: «Мысли глобально, действуй локально»","annotation":"Воронеж. 22.03.2016. ABIREG.RU — Эксклюзив — Мало кто знает, что в тот момент, когда Воронежская область приобрела депутата и крупного бизнесмена в лице Евгения Хамина, здравоохранение лишилось перспективного ученого и врача, хирурга в области медицины термических поражений. Свою жизнь он собирался связать с городом на Неве, но в Воронеж вернулся из-за болезни мамы, оставив на время альма-матер — Ленинградскую военно-медицинскую академию. Так и остался здесь навсегда — с тех пор прошло уже 23 года. Как показывает жизнь, не зря. Сегодня он полон новых идей, живет работой, и при этом есть желание больше путешествовать, больше увидеть, о большем узнать. А после окупаемости Сити-парка «Град» приступить к «по-настоящему серьезным делам». Кроме того, этот противоречивый, разносторонний и глобально мыслящий человек продолжит создание эксклюзивных «фишек» Воронежа, одна из которых — открытие ближайшей осенью музея с картинной галереей. Кстати, формированием коллекции полотен Евгении Хамин занимается уже — на минуточку — на протяжении 15 лет.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"28 марта 2016","vlink":"http://hamingroup.ru/press-centre/media/rejting-vliyatelnosti-glava-voronezhskoj-gruppy-kompanij-evgenij-hamin-mysli-globalno-dejstvuj-lokalno/"},{"title":"В Воронеже появится новый жилой комплекс в духе русского авангарда и город-спутник","annotation":"В квартале будет три основных объекта. Первый в активной стадии реализации - комплекс по адресу жилой массив «Олимпийский». Проект второго – «Русский авангард» - был презентован на форуме. Еще один проект будет анонсирован через несколько месяцев.","rating":"положительная","date":"27 марта 2016","vlink":"http://massiv-vrn.ru/inform/news/v-voronezhe-poyavitsya-novyj-zhiloj-kompleks-v-duhe-russkogo-avangarda-i-gorod-sputnik/"},{"title":"Новый проект Группы компаний Хамина - МуВЦ","annotation":"Осенью этого года в Сити-парке \"Град\" планируется открыть Музейно-выставочный центр.","rating":"положительная","date":"26 марта 2016","vlink":"http://hamingroup.ru/press-centre/group-news/novyj-proekt-gruppy-kompanij-hamina-muvc-videorolik/"},{"title":"РЕЙТИНГ ВЛИЯТЕЛЬНОСТИ – Новые губернаторские кланы усилили свои позиции в Воронежской области","annotation":"Десятка «героев», оказавших наиболее положительное влияние на ситуацию в регионе, Топ-10 бизнесменов Воронежской области за 2015 год. Методика рейтинга влиятельности разработана Институтом общественного мнения «Квалитас». В Топ-10 бизнесменов Воронежской области входит и Евгений Хамин.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"24 февраля 2016","vlink":"https://www.abireg.ru/n_52878.html"}]},"name":"ВДК","newsCount":"2","ntype":"0","ok":"https://ok.ru/vdk.vrn","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(473) 2280330, (800) 7004736","salesRegion":{"salesRegion":{"apartmentsCount":"590","averagePrice":"60190","gkCount":"6","isHiddenConsumer":"0","ptCount":"0","regionKey":"142301001","regionName":"Воронежская область"}},"salesRegionCount":"1","site":"vrndk.ru/","place":"194","urlId":"voronezhskaja-developerskaja-kompanija-561202001","viewCount":"1649","vk":"https://vk.com/vrndk","volume_of_building":"129348","year_of_foundation":"1993"}