{"address":"г.Санкт-Петербург, пер. 5-й Верхний, д.1, корп.5, стр.А","apartmentsCount":"1884","building":{"monthDelay":"0.0","nallsquare":"385078","postponeM2":"0.0","postponePercent":"0.0"},"courseOfConstruction":{"build":{"allApartments":"1884","gk":"8","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"1884","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"8","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/stroit.kvs/","full_name":"Группа компаний КВС","gk_count":"8","htmlPage":{"description":"Группа компаний КВС - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний КВС - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-kvs-1288457001"},"id":"1288457001","input2016":{"monthDelay":"2.6","nallsquare":"36465","postponeM2":"36465.0","postponePercent":"100.0"},"input2017":{"monthDelay":"2.9","nallsquare":"38930","postponeM2":"38930.0","postponePercent":"100.0"},"input2018":{"monthDelay":"2.1","nallsquare":"106850","postponeM2":"96509.0","postponePercent":"90.32"},"input2019":{"monthDelay":"4.5","nallsquare":"30640","postponeM2":"30640.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=1288465001&type=LOGO&nocache=1562425779361","management":{"management":[{"surname":"Ярошенко","name":"Сергей","secondname":"Дмитриевич","position":"генеральный директор"},{"surname":"Быковец","name":"Алёна","position":"ведущий специалист отдела по связям с общественностью"},{"surname":"Ильин","name":"Илья","position":"специалист интернет-проектов"},{"surname":"Степанова","name":"Анна","position":"пресс-секретарь"}]},"maxDedit":"2019-05-27","mentioning":{"mentioning":[{"title":"ГК «КВС» получила разрешение на возведение ЖК «Континенты»","annotation":"Уже скоро в Выборгском районе начнется возведение новых квартир от ГК «KBC». Так, девелоперу была выдана разрешительная документация на возведение ЖК «Континенты», который отлично подойдет для семейных покупателей и молодых активных людей. Окружающий район обладает развитой инфраструктурой и хорошей автомобильной доступностью.","rating":"положительная","source":"Novostroyki.org","date":"08 августа 2018","vlink":"https://www.novostroyki.org/novosti/gk_kvs_poluchila_razreshenie_na_vozvedenie_zhk_kontinenty/"},{"title":"ГК «КВС» открывает продажи квартир в ЖК «Крылья»","annotation":"Девелопер сообщает о старте продаж квартир в ЖК «Крылья», который расположен в Московском районе северной столицы.Новый жилой комплекс представляет собой 2-секционное 23-этажное жилое здание, возводимое в неоклассическом стиле. Облицовка фасадной части будет выполнена с применением натурального камня и декоративной штукатурки в бежево-коричневых и белых тонах.","rating":"положительная","source":"Novostroyki.org","date":"17 ноября 2017","vlink":"https://www.novostroyki.org/novosti/gk_kvs_otkryvaet_prodazhi_kvartir_v_zhk_krylya/"},{"title":"ГК «КВС» награждена знаком «Надежный застройщик РФ-2017»","annotation":"Почетную награду девелопер получил за высокие показатели в сфере соблюдения прав и интересов дольщиков на территории северной столицы.Знак был вручен ГК «КВС» по результатам реализации ФНП «Надежные новостройки РФ» как стройкомпании, которая зарекомендовала себя с положительной стороны, не имеет жалоб от потребителей и замечаний от госорганов, регулирующих работу стройкомплекса.","rating":"положительная","source":"Novostroyki.org","date":"07 ноября 2017","vlink":"https://www.novostroyki.org/novosti/gk_kvs_nagrazhdena_znakom_nadezhnyj_zastrojshchik_rf_2017/"},{"title":"На рынок вывели жилье в ЖК G9","annotation":"ГК «КВС» вывела на рынок жилье в строящемся ЖК G9.Клубный дом G9 построят в Выборгском районе Петербурга, на улице Грибалевой. Проект - это 6?секционное жилое здание переменной высотности (11-12 этажей) с пристроенной офисной частью. Объект рассчитан на 319 квартир: от студий в 25 кв. м до трёхкомнатных площадью 86 кв. м.","rating":"положительная","source":"Русстрой.ру","date":"31 октября 2017","vlink":"http://russtroy.ru/news/2017-10-31-na-rynok-vyveli-zhile-v-zhk-g9.html"},{"title":"МБСП предоставит петербургскому девелоперу 570 млн рублей на строительство жилья","annotation":"Банк МБСП предоставил кредитно-гарантийный лимит строительной группе компаний «КВС» на сумму 570 млн рублей сроком на 24 месяца. По информации банка, кредитные ресурсы будут направлены на строительство жилого комплекса комфорт-класса в Московском районе Петербурга. ЖК «Крылья» будет представлять собойдвухсекционное 23-этажное здание на 316 квартир с полной чистовой отделкой, общая площадь квартир - более 14 000 квадратных метров.","rating":"положительная","source":"Строительная газета","date":"23 октября 2017","vlink":"https://www.stroygaz.ru/news/item/mbsp-predostavit-peterburgskomu-developeru-570-mln-rubley-na-stroitelstvo-zhilya/"},{"title":"Группа компаний «КВС» готовится к старту продаж квартир в уникальном ЖК G9","annotation":"Под строительство жилого комплекса выделен участок в Выборгском районе Санкт-Петербурга. Дом будет расположен по адресу ул. Грибалевой, д. 9 у станции метро «Лесная» в пяти минутах до Петроградской стороны. Поблизости находятся детские сады, продуктовые магазины, фитнес-центры, детская поликлиника. Планируемый срок сдачи - IV квартал 2019 года.","rating":"положительная","source":"Псковская лента новостей","date":"28 сентября 2017","vlink":"http://pln-pskov.ru/house/npsk/novpsk/290803.html"},{"title":"ГК «КВС» получила разрешение на «Крылья»","annotation":"Госстройнадзор Петербурга одобрил строительство нового дома на Пулковскoм шоссе, 10, в пешей доступности от метро «Звездная». В новостройке запроектировано 316 квартир общей площадью 14 045 кв. м.«Крылья» представят собой двухсекционный 23-этажный дом со встроенными помещениями на первых этажах, где разместятся магазины и различные сервисы для жителей. Сроками реализации проекта называются IV квартал 2017-го — IV квартал 2019-го.","rating":"положительная","source":"Портал Новострой.ру","date":"21 сентября 2017","vlink":"https://www.novostroy.su/news/market/gk-kvs-poluchila-razreshenie-na-krylya/"},{"title":"Райффайзенбанк и ГК «КВС» изменили условия совместной ипотечной программы","annotation":"По условиям программы, в первый год кредитования ставка по кредиту снижена до 7% годовых (ранее – 7,5% годовых). Начиная со второго года и до окончания срока действия кредитного соглашения ставка составляет 10,5% годовых (ранее – 11% годовых). Первоначальный взнос установлен в размере 15% стоимости приобретаемого жилья.","rating":"положительная","source":"БН-газета","date":"22 июня 2017","vlink":"http://www.gazeta.bn.ru/news/2017/06/22/239973.html"},{"title":"Компания \"КВС\" готова взяться за достройку дома в Гатчине","annotation":"В Ленинградской области застройщики приступают к завершению жилищных долгостроев, квартиры в которых ждут обманутые дольщики. Областному правительству удалось сдвинуть с мертвой точки еще две проблемные стройки.Напомним, что дом на 135 квартир на улице Красных Военлетов в Гатчине возводится с 2008 года. С этим ЖК связано немало судебных разбирательств: компания, занимающаяся строительством данного комплекса, была признана банкротом, а против ее ген. директора было возбуждено уголовное дело в связи с двойными и тройными продажами квартир в ЖК «Звездный», который строила другая принадлежащая ему компания.","rating":"положительная","source":"Гатчинская служба новостей","date":"20 июня 2017","vlink":"http://gatchina-news.ru/news/society/kompanija-kvs-gotova-vzatsa-za-dostrojku-doma-v-gatchine-17276.html"},{"title":"Setl Group и КВС достроят проблемные дома во Всеволожске и Гатчине","annotation":"Правительство Ленинградской области нашло инвесторов, которые закончат работы на долгостроях во Всеволожске и Гатчине, сообщает пресс-служба губернатора и правительства региона. В Гатчине на объект, брошенный ЖСК \"ВзлетСтрой\", готова зайти строительная компания КВС. Застройщики планируют закончить работы на объектах до конца 2017 года.Компания \"ЖилCоцCтрой\" (инвестировала в строительство жилья в Гатчине) была признана судом несостоятельной в марте 2012 года. Размер долговых обязательств - около 200 млн рублей. Единственный актив - недостроенный жилой дом на улице Красных Военлетов (между домами 7 и 9) в Гатчине, где из запланированных 16 этажей возведено девять.","rating":"положительная","source":"Интерфакс","date":"20 июня 2017","vlink":"http://www.interfax-russia.ru/NorthWest/news.asp?id=842803&sec=1671"},{"title":"КВС договорилась с коммунальщиками о присоединении комплекса \"Новое Сертолово\"","annotation":"КВС и ООО \"Сертоловские коммунальные системы\" договорились о подключении жилого комплекса \"Новое Сертолово\" к системам водоснабжения и водоотведения. Из-за проблем с подключением ранее говорилось о возможном срыве сроков ввода объекта в эксплуатацию.","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"07 июля 2016","vlink":"http://news.nb.dp.ru/a/2016/07/07/KVS_dogovorilsja_s_kommu"},{"title":"Надежда Москвина достроит Сертолово","annotation":"КВС и ООО \"Сертоловские коммунальные системы\" договорились о подключении жилого комплекса \"Новое Сертолово\" к системам водоснабжения и водоотведения. Из-за проблем с подключением ранее говорилось о возможном срыве сроков ввода объекта в эксплуатацию","rating":"положительная","source":"47news.ru","date":"16 июня 2016","vlink":"http://47news.ru/articles/104666/"},{"title":"КВС займет 1 млрд руб. в МБСП.","annotation":"анк МБСП предоставил группе строительных компаний КВС кредит в размере 1 млрд руб. на 20 месяцев, средства пойдут на пополнение оборотных средств, сообщила пресс-служба банка.","rating":"положительная","source":"Газета \"Ведомости\"","date":"12 апреля 2016","vlink":"http://www.vedomosti.ru/newspaper/articles/2016/04/12/637318-vkrattse"},{"title":"Рейтинг строительных компаний СПб и области: сдаем в срок","annotation":"Застройщик «КВС» достаточно хорошо известен проектами домов эконом класса в «окраинных» городских районах и в ближайших областных кварталах, среди которых поэтапная застройка ЖК Ясно.Янино, ЖК Новое Сертолово и малоэтажный комплекс в Стрельне.","rating":"положительная","source":"Дом Контроль","date":"16 февраля 2016","vlink":"http://www.domkontrol.ru/news.php?id=7978"},{"title":"14.01.2016 | ВТБ финансирует масштабный проект «ЯСНО.ЯНИНО» группы компаний «КВС»","annotation":"анк ВТБ предоставил финансирование части затрат ООО «КВС Девелопмент», входящего в группу компаний «КВС», по строительству микрорайона «ЯСНО.ЯНИНО» во Всеволожском районе Ленинградской области. Заемные средства будут предоставляться в форме возобновляемых кредитных линий с лимитом задолженности 1 095 млн рублей. Срок кредитования - до ноября 2019 года.","rating":"положительная","source":"Афанасий Бизнес","date":"14 января 2016","vlink":"http://www.afanasy.biz/news/economy/?ELEMENT_ID=94603"},{"title":"В Петербурге продали земли Минобороны по стартовой цене","annotation":"Земли Министерства оборны в Петербурге продали по стартовой цене. Российский аукционный дом реализовал на торгах пять земельных участков общей площадью 103 700 кв. метров.Участки расположены на проспекте Маршала Блюхера. Земли приобрела группа компаний КВС за начальную цену лота в 512 млн рублей, передает \"Интерфакс\". КВС собирается развивать там жилую застройку.","rating":"положительная","source":"Информационное агентство \"Росбалт\"","date":"10 декабря 2015","vlink":"http://www.rosbalt.ru/piter/2015/12/10/1470263.html"}]},"name":"ГК КВС","newsCount":"5","ntype":"0","pt_count":"0","rating_rask":"Б2","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(800) 2220965, (812) 6330965, (812) 2102311","salesRegion":{"salesRegion":[{"apartmentsCount":"1086","averagePrice":"115815","gkCount":"6","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"798","averagePrice":"76273","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"}]},"salesRegionCount":"2","site":"kvsspb.ru","place":"32","urlId":"gruppa-kompanij-kvs-1288457001","viewCount":"2308","vk":"https://vk.com/stroit_kvs","volume_of_building":"385078","year_of_foundation":"2003","year_of_team":"2003"}