{"address":"г.Москва, ул. Дубининская, д.57, стр.2, офис 104","apartmentsCount":"20","building":{"monthDelay":"37.34","nallsquare":"180446","postponeM2":"180446.0","postponePercent":"100.0"},"courseOfConstruction":{"build":{"allApartments":"18","gk":"2","pt":"0"},"finish":{"allApartments":"2","gk":"1","pt":"0"},"stageApartmentCount":"20","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"4","endToInvestors":"false","ratingErz":["0.00","0.00"],"full_name":"Группа компаний РАССВЕТ","gk_count":"3","htmlPage":{"description":"Группа компаний РАССВЕТ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","name":"Группа компаний РАССВЕТ","title":"Группа компаний РАССВЕТ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-rassvet-3152888001"},"id":"3152888001","input2017":{"monthDelay":"11.32","nallsquare":"16066","postponeM2":"16066.0","postponePercent":"100.0"},"input2018":{"monthDelay":"38.39","nallsquare":"15733","postponeM2":"15733.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=3153160001&type=LOGO&nocache=1562425609156","management":{"management":[{"surname":"Багаутдинов","name":"Рашит","secondname":"Ишбулдович","position":"генеральный директор"},{"surname":"Загорельская","name":"Кристина","position":"PR-менеджер"}]},"maxDedit":"2019-05-20","mentioning":{"mentioning":[{"title":"В Уфе обманутые дольщики ЖК «Серебряный ручей» вышли на одиночные пикеты","annotation":"Сегодня обманутые дольщики ЖК «Серебряный ручей» вышли на одиночные пикеты. Участники акции распределились вблизи зданий Госстроя, Курултая, Верховного суда. Как сообщила ГорОбзор.ру одна из активисток, их главная цель на данный момент - привлечь внимание государственных органов. Также участница акции заявила, что обманутые дольщики ЖК «Серебряный ручей» всерьез задумались о том, чтобы объявить голодовку. Также напомним, что ЖК «Серебряный ручей» возводится в микрорайоне Дема в Уфе. Застройщик – компания «Крона», входящая в состав ГК «Рассвет». Обманутыми дольщиками считаются около 700 человек. Возводится объект с 2003 года.","rating":"отрицательная","source":"ГОРОБЗОР.РУ","date":"06 сентября 2018","vlink":"https://gorobzor.ru/novosti/obschestvo/15227-v-ufe-obmanutye-dolschiki-zhk-serebryanyy-ruchey-vyshli-na-odinochnye-pikety"},{"title":"Неделя в России: обманутые дольщики начали флэшмоб «Бездомные голоса»","annotation":"В российском интернете запущен флэшмоб «Бездомные голоса». Его устроили обманутые дольщики, которые фотографируются с заклеенными ртами и выкладывают кадры в сеть, сопровождая их хэштегами #вопросПутину и #нетдоманетголоса.Организатор флэшмоба Антон Орлов пострадал от уфимской компании «Крона». Три года они с женой ждут квартиру, дом почти достроен, остались незначительные работы, но они не выполняются. Из-за кризиса Антон и его супруга уехали в Санкт-Петербург, поэтому не могут участвовать в протестных акциях, которые проводят их товарищи по несчастью.Антон Орлов: Ипотеку взяла моя жена, когда я еще знаком с ней не был. Три года назад, и до сих пор платим, платим, и я не знаю, сколько еще ждать. Застройщик у нас ООО «Крона», Рашит Багаутдинов — ее владелец, бывший депутат-единоросс. Кормят завтраками постоянно. Мы уехали уже из Уфы, перебрались в Санкт-Петербург, хотели бы перепродать квартиру, но не можем забрать ее, так как стройка не завершена. В общем, какой-то лохотрон. Конца и края этому не видно.","rating":"отрицательная","source":"Radio France Internationale","date":"02 февраля 2018","vlink":"http://ru.rfi.fr/rossiya/20180202-nedelya-v-rossii-obmanutye-dolshchiki-nachali-fleshmob-bezdomnye-golosa"},{"title":"Андрей Гайдуков: «В многоэтажных домах стоимость квартир меньше, чем в малоэтажных»","annotation":"Малоэтажное многоквартирное строительство — это довольно большой сегмент современного рынка недвижимости. Что в нем происходит? Как он чувствует себя по сравнению с рынком многоэтажного жилья? Об этом мы расспросили директора по маркетингу и рекламе группы компаний «Рассвет» Андрея Гайдукова, а заодно подвели итоги прошедшего 2017 года по «малоэтажке».","rating":"нейтральная","source":"Мир квартир","date":"29 января 2018","vlink":"http://www.mirkvartir.ru/journal/interview/2018/01/29/andrei-gaidykov/"},{"title":"Рейтинг застройщиков с лучшими условиями по ипотеке","annotation":"Группа компаний «Рассвет» и компания БЕСТ «Офис на Петровке» проанализировали предложения по приобретению жилья в ипотеку в Московском регионе. В рейтинг девелоперов с лучшей ипотечной ставкой вошли ведущие застройщики малоэтажного и высотного жилья.Первое место рейтинга разделили ГК «Рассвет» и ГК «А101» с ипотечной ставкой от 5,17% годовых. Застройщики реализуют ипотечные программы совместно с «Росельхозбанком».","rating":"положительная","source":"Портал Novostroy-m","date":"25 января 2018","vlink":"https://www.novostroy-m.ru/analitika/reyting_zastroyschikov_s_luchshimi"}]},"name":"ГК РАССВЕТ","newsCount":"3","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(499) 7535775","salesRegion":{"salesRegion":{"apartmentsCount":"20","averagePrice":"78963","gkCount":"2","isHiddenConsumer":"1","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"gkrassvet.ru","stopped":"25085","place":"117","urlId":"gruppa-kompanij-rassvet-3152888001","viewCount":"2286","volume_of_building":"180446","year_of_foundation":"1999"}