{"address":"г.Москва, ул. Садовая-Спасская, д.28","apartmentsCount":"581","building":{"monthDelay":"7.17","nallsquare":"528105","postponeM2":"218725.0","postponePercent":"41.42"},"courseOfConstruction":{"build":{"allApartments":"465","gk":"6","pt":"0"},"finish":{"allApartments":"116","gk":"6","pt":"0"},"stageApartmentCount":"581","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"9","endToInvestors":"false","ratingErz":["2.50","2.50"],"facebook":"https://www.facebook.com/INTECO","full_name":"Группа компаний ИНТЕКО","gk_count":"10","htmlPage":{"description":"Группа компаний ИНТЕКО - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний ИНТЕКО - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-inteko-430013001"},"id":"430013001","input2016":{"monthDelay":"0.6","nallsquare":"291696","postponeM2":"97058.0","postponePercent":"33.27"},"input2017":{"monthDelay":"5.94","nallsquare":"167162","postponeM2":"105157.0","postponePercent":"62.91"},"input2018":{"monthDelay":"3.74","nallsquare":"122959","postponeM2":"36321.0","postponePercent":"29.54"},"input2019":{"monthDelay":"1.0","nallsquare":"7358","postponeM2":"7358.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=11425462001&type=LOGO&nocache=1562425576432","management":{"management":[{"surname":"Николаев","name":"Александр","secondname":"Леонидович","position":"президент"},{"surname":"Деева","name":"Юлия","position":"директор Департамента по связям с общественностью"},{"surname":"Поступинский","name":"Иван","secondname":"Александрович"},{"surname":"Дудникова","name":"Надежда","secondname":"Владимировна","position":"помощник вице-президента по общим вопросам"},{"surname":"Начева","name":"Наталья","secondname":"Евгеньевна","position":"генеральный директор"},{"surname":"Гаврилов","name":"Антон","secondname":"Дмитриевич","position":"директор правового департамента"},{"surname":"Гунькин","name":"Дмитрий","secondname":"Юрьевич","position":"начальник управления девелопмента"},{"surname":"Семенов","name":"Сергей","secondname":"Федорович","position":"вице-президент"},{"surname":"Горошко","name":"Наталья","secondname":"Сергеевна","position":"директор по взаимодействию с государственными органами"},{"surname":"Корелов","name":"Герман","secondname":"Александрович","position":"заместитель начальника ПТО"},{"surname":"Савельев","name":"Дмитрий","position":"начальник отдела по работе со СМИ и связям с общественностью"},{"surname":"Масленникова","name":"Юлия","secondname":"Михайловна","position":"главный специалист по документационному обеспечению"}]},"maxDedit":"2019-06-19","mentioning":{"mentioning":[{"title":"«ИНТЕКО» получило разрешение на строительство шести жилых корпусов в составе ЖК на пересечении Аминьевского шоссе с Киевским направлением МЖД","annotation":"Комитет города Москвы по ценовой политике в строительстве и государственной экспертизе проектов (Москомэкспертиза) сообщает о согласовании проектной документации для инвестиционных объектов капитального строительства по адресу: пересечение Аминьевского шоссе с Киевским направлением Московской железной дороги, на участке с кадастровым номером 77:07:0012010:15272, район Очаково-Матвеевское, Западный административный округ города Москвы. На данном участке планируется построить многофункциональный жилой комплекс, застройщик - акционерное общество «ИНТЕКО».","rating":"положительная","source":"Очаково-Матвеевское онлайн","date":"14 июля 2018","vlink":"https://www.omonline.ru/articles/2018/07/14_zhk_inteko/"},{"title":"«Садовые Кварталы» подтвердили лидирующие позиции на рынке элитного жилья","annotation":"По данным аналитического центра «Магистрат-Недвижимость» (генеральный риелтор ГК «ИНТЕКО»), комплекс клубных домов «Садовые Кварталы» в очередной раз стал лидером по продажам в элитном сегменте рынка новостроек столицы в 2017 году.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"05 февраля 2018","vlink":"https://realty.rbc.ru/news/5a7435fc9a7947ca70f348a0"},{"title":"Олег Солощанский рассматривает возможность выкупа «Интеко»","annotation":"Президент «Интеко» Олег Солощанский рассматривает возможность выкупа группы компаний и потенциальные варианты партнеров, с которыми уже ведутся соответствующие предварительные переговоры, сообщают источники в московском стройкомплексе.","rating":"трудно оценить","source":"Электронная газета Век","date":"03 ноября 2017","vlink":"https://wek.ru/oleg-soloshhanskij-rassmatrivaet-vozmozhnost-vykupa-inteko"},{"title":"«Рост банк» консолидировал более 87% девелоперской компании «Интеко»","annotation":"«Рост банк» консолидировал 87,5% акций девелоперской компании «Интеко», сообщает РИА «Новости» со ссылкой на пресс-службу компании.До этого акции принадлежали различным структурам группы «Сафмар», уточнил представитель девелопера.Ранее зампред ЦБ РФ Василий Поздышев сообщил, что в список активов, переданных акционерами Бинбанка на его баланс в рамках санации, вошли акции «Интеко», «Русснефти» и «А101 девелопмента». Банк России 21 сентября принял решение о санации Бинбанка и «Рост банка» через Фонд консолидации банковского сектора. Санацией «Рост банка» занимался совладелец группы «Сафмар» и Бинбанка Микаил Шишханов.","rating":"трудно оценить","source":"Индикаторы рынка недвижимости","date":"01 ноября 2017","vlink":"http://www.irn.ru/news/118181.html"},{"title":"Источники: группа компаний «Интеко» может сократить до 30% офисных сотрудников","annotation":"ГК «Интеко», входящая в группу «Сафмар», может сократить до 30% офисных сотрудников, рассказал RNS информированный источник в компании и один из уволенных сотрудников структуры «Интеко», а также подтвердил источник, знакомый с ситуацией. О возможных сокращениях знает также бывший сотрудник компании. Вице-президент по персоналу АО «Интеко» Елена Богачева сказала RNS через пресс-службу, что в АО «Интеко» не планируется проводить сокращений сотрудников. В то же время она отметила: «У компаний, которые ведут реальную хозяйственную деятельность, возможны как сокращения, так и набор сотрудников, что происходит, например, при перераспределении функционала, появлении новых компетенций. Иногда сотрудников перераспределяют внутри компании при корректировке текущих и перспективных задач».","rating":"трудно оценить","source":"Информационное агентство Рамблер","date":"31 октября 2017","vlink":"https://rns.online/consumer-market/Istochniki-gruppa-kompanii-Inteko-mozhet-sokratit-do-30-ofisnih-sotrudnikov-2017-10-31/"},{"title":"С «дочки» «Интеко» взыскали 52 млн рублей","annotation":"Арбитражный суд Петербурга и Ленобласти удовлетворил иск ЗАО «Трест 101» к ООО «Патриот-Девелопмент Северо-Запад» (дочерняя структура ГК «Интеко). В его рамках истец взыскал с ответчика 52 млн рублей как сумму невозвращенного гарантийного удержания.","rating":"отрицательная","source":"Агентство строительных новостей (АСН-инфо)","date":"09 октября 2017","vlink":"https://asninfo.ru/news/76750-s-dochki-inteko-vzyskali-52-mln-rubley"},{"title":"Во «Французском квартале» построят новый дом","annotation":"ГК «Интеко» сообщает о выдаче разрешения на возведение нового жилого дома в составе ЖК «Французский квартал» в Ростове-на-Дону.Корпус № 6-11 – это 6-секционное 20-этажное жилое здание суммарной площадью почти 34 тыс. «квадратов», рассчитанное более чем на пятьсот квартир.Он станет последним из семи домов квартала. На текущий момент три корпуса уже введены, ещё в трех продолжаются строительно-монтажные работы.","rating":"положительная","source":"Novostroyki.org","date":"02 октября 2017","vlink":"https://www.novostroyki.org/novosti/vo_francuzskom_kvartale_postroyat_novyj_dom/"},{"title":"Проект ГК «ИНТЕКО» получил Гран-при престижной премии","annotation":"ЖК «Садовые кварталы», строящийся в одном из самых престижных районов столицы, получил главную награду премии PRO Awards-2017. Ещё один проект компании – Balchug Viewpoint – был признан победителем конкурса в одной из номинаций.","rating":"положительная","source":"Novostroyki.org","date":"29 сентября 2017","vlink":"https://www.novostroyki.org/novosti/proekt_gk_inteko_poluchil_gran_pri_prestizhnoj_premii/"},{"title":"ГК «Интеко» вложит в строительство жилого комплекса в Дорогомилово 20 млрд руб","annotation":"«Интеко», входящая в ГК «Сафмар» Михаила Гуцериева, станет инвестором 1-ой очереди жилого комплекса ТД «Волынская». Его построят в районе Дорогомилово. Сумма инвестиций — 20 миллиардов рублей.","rating":"положительная","source":"Городэй","date":"08 сентября 2017","vlink":"https://goroday.ru/17534_gk_inteko_vlozhit_v_stroitelstvo_zhilogo_kompleksa_v_dorogomilovo_20_mlrd_rub_info"},{"title":"Екатерина Батынкова стала гендиректором входящей в \"Интеко\" компании \"Магистрат\"","annotation":"Новым генеральным директором риелторской компании \"Магистрат\", входящей в ГК \"Интеко\", назначена Екатерина Батынкова, говорится в сообщении группы.\"На рынке недвижимости она работает более 20 лет, занимала руководящие должности в компаниях \"Усадьба\", Est-a-Tet, \"Уникор\", ГК \"Инсигма\" и \"Галс-Девелопмент\", — отмечается в пресс-релизе.","rating":"нейтральная","source":"РИА Недвижимость","date":"23 августа 2017","vlink":"https://realty.ria.ru/news_appointment/20170823/408869586.html"},{"title":"В пресс-службе \"Российского капитала\" газете сообщили, что \"Триумфальная арка\" остается техническим заказчиком. В \"Интеко\" назвали консолидацию \"Триумфальной арки\" с \"РК-Строй\" логичной.","annotation":"Группа \"Интеко\", входящая в группу \"Сафмар\" семьи Гуцериевых-Шишхановых, больше не будет участвовать в достройке объектов находящейся в состоянии банкротства \"СУ-155\" и передает свою компанию \"Триумфальная арка\", выполняющую функции техзаказчика в этом проекте, \"РК-Строй\" - \"дочке\" банка \"Российский капитал\", отвечающего за достройку всех объектов \"СУ-155\", сообщила в среду газета \"Коммерсант\".В пресс-службе \"Российского капитала\" газете сообщили, что \"Триумфальная арка\" остается техническим заказчиком. В \"Интеко\" назвали консолидацию \"Триумфальной арки\" с \"РК-Строй\" логичной.","rating":"трудно оценить","source":"РИА Недвижимость","date":"02 августа 2017","vlink":"https://riarealty.ru/news_house/20170802/408803066.html"},{"title":"В рамках управления активами М.Гуцериев планирует отделить собственников от менеджеров","annotation":"Во время июньского ПМЭФ известный отечественный бизнесмен и меценат, основатель ПФГ САФМАР Михаил Гуцериев дал развернутое интервью РБК, в котором прокомментировал шаги, направленные на оптимизацию управления одной из крупнейших промышленно-финансовых групп России. Он заявил, что собственники и менеджеры должны быть отделены.","rating":"нейтральная","source":"PROHITECH","date":"11 июня 2017","vlink":"http://prohitech.ru/v-ramkah-upravleniya-aktivami-m-gutseriev-planiruet-otdelit-sobstvennikov-ot-menedzherov/"},{"title":"Микаил Шишханов покидает пост председателя правления Бинбанка","annotation":"Микаил Шишханов покидает должность председателя правления Бинбанка, он сосредоточится на управлении стратегически важными сферами деятельности промышленно-финансовой группы «Сафмар», говорится в релизе банка.","rating":"нейтральная","source":"Российский Бизнес Форум","date":"29 мая 2017","vlink":"http://ros.biz/news/mikail_shishhanov_pokidaet_post_predsedatelya_pravleniya_05292017/"},{"title":"Группа \"Сафмар\" планирует построить рядом с Красной площадью отель","annotation":"Группа \"Сафмар\" семьи Шишхановых-Гуцериевых планирует построить на месте Теплых торговых рядов рядом с Красной площадью отель.","rating":"положительная","source":"РИА Недвижимость","date":"16 мая 2017","vlink":"https://riarealty.ru/news_cre/20170516/408592495.html"},{"title":"Риэлторы составили рейтинг девелоперов по предложению в центре Москвы","annotation":"По данным компании, на третьем месте ГК «Интеко» – на реализации у компании представлено 43 500 кв. метров в трех проектах, доля девелопера в предложении в ЦАО – 7,8%.","rating":"положительная","source":"Строительная газета","date":"10 мая 2017","vlink":"http://www.stroygaz.ru/news/item/rieltory-sostavili-reyting-developerov-po-predlozheniyu-v-tsentre-moskvy-/"},{"title":"Forbes назвал самых богатых женщин России","annotation":"Лидер списка самых богатых женщин России не изменился: на первом месте по-прежнему супруга экс-градоначальника Москвы Юрия Лужкова Елена Батурина. Она продала свою империю «Интеко» Михаилу Шишханову. После этой сделки журналисты оценили ее состояние примерно в 1 млрд долларов.","rating":"положительная","source":"МИР24","date":"27 апреля 2017","vlink":"http://mir24.tv/news/economy/16023954"},{"title":"«Интеко» выходит на рынок fee-девелопмента","annotation":"ГК «Интеко» выходит на рынок fee-девелопмента и будет развивать проекты за вознаграждение: группа подписала соглашение с «Рост банком» о реализации двух жилых проектов, следует из сообщения компании. Речь идет о достройке жилого комплекса «На улице Мельникова» (около 100 000 кв. м) и возведении клубного дома «Свой» (30 000 кв. м) на Гродненской улице.","rating":"положительная","source":"Газета \"Ведомости\"","date":"26 апреля 2017","vlink":"https://www.vedomosti.ru/realty/articles/2017/04/26/687457-inteko-fee-developmenta"},{"title":"Совладелец \"Сафмар\" Гуцериев стал 20-м в рейтинге богатейших людей РФ - Forbes","annotation":"Основной владелец группы \"Сафмар\" Михаил Гуцериев занял 20-е место в рейтинге богатейших людей России по версии Forbes, говорится в материалах на сайте издания.","rating":"положительная","source":"РИА Недвижимость","date":"20 апреля 2017","vlink":"https://riarealty.ru/news/20170420/408535477.html"},{"title":"Украинскую «дочку» Сбербанка покупает Саид Гуцериев","annotation":"Украинскую «дочку» Сбербанка покупает Саид Гуцериев, пишет РИА Новости со ссылкой на заявление латвийского Норвик банка.Норвик банк входит в латвийско-белорусский консорциум, которому российский банк продает 100% акций своей «дочки» на Украине. Мажоритарным акционером этого консорциума является Саид Гуцериев и принадлежащая ему белорусская компания. Основным акционером Норвик банка является гражданин Великобритании Григорий Гусельников.Саид Гурериев является гражданином Великобритании. Он приходится сыном бизнесмену Михаилу Гуцериеву. В Норвик банке рассказали, что Саид Гуцериев занимается прямыми инвестициями в проекты в разных сферах экономики по всему миру.Ранее стало известно, что Сбербанк продает свое подразделение на Украине. Ожидается, что сделка будет закрыта в первом полугодии этого года. Ее должны одобрить регуляторы в Латвии и на Украине.","rating":"положительная","source":"СМИ Express","date":"28 марта 2017","vlink":"http://smiexpress.ru/news/expired/-63000-ukrainskuyu-dochku-sberbanka-pokupaet-said-guceriev/"},{"title":"Бывший участок «СУ-155» в Туле начнут застраивать не раньше 2018 года","annotation":"Группа компаний \"Патриот\", взявшая в аренду земельный участок площадью 86 га вблизи деревни Нижняя Китаевка в Туле, планирует начать строительство жилого комплекса не ранее 2018 года. Об этом со ссылкой на слова министра строительства и ЖКХ региона пишет «Интерфакс».Идет большая подготовительная работа по проектированию, по сетям, по изменению этажного строительства, формированию зон общественного пространства, отличной от той, что представлял прежний застройщик. Соответственно, по заверению компании, уже в конце 2017 года — в начале 2018 года мы будем видеть начало строительства на этой площадке, - сказала Элеонора Шевченко.","rating":"нейтральная","source":"Телеканал 1 тульский","date":"23 марта 2017","vlink":"https://1tulatv.ru/news/2017/03/23-69703-byvshiy-uchastok-su-155-v-tule-nachnut-zastraivat-ne-ranshe-2018-goda.html"},{"title":"Московские власти помогут ГК «Интеко» реализовать многомиллиардный проект ЖК на западе столицы","annotation":"ФАС России одобрило ходатайство о заключении соглашения между АО «Интеко», ООО «Минские холмы» и АО «Управление экспериментальной застройки микрорайонов» (УЭЗ), говорится в сообщении ведомства.Согласно материалам, речь идет о соглашении по совместной застройке земельного участка.«На участке 48 га в пойме реки Раменки на западе Москвы планируется построить 707 тыс. кв. м, из которых площадь квартир составит 352 тыс. кв. м, еще 38 тыс. кв. м займут нежилые помещения», - поясняет издание.Стоимость проекта, по оценкам экспертов издания, может доходить до 45 млрд рублей.","rating":"положительная","source":"Агентство Бизнес Информации (ABIREG.RU)","date":"30 января 2017","vlink":"https://www.abireg.ru/msk/n_47683.html"},{"title":"Семья бизнесменов Гуцериевых скупает все магазины электроники","annotation":"Группа «Сафмар», владельцами которой являются семья Гуцериевых-Шишханова, приобретет розничную сеть по продаже техники «М.Видео». «Группа приобретет 100% акций инвестиционной компании, принадлежащей Александру Тынковану и его партнерам». 9 декабря бизнесмены Саит-Салам и Саид Гуцериевы, а также Микаил Шишханов приобрели сеть магазинов бытовой техники и электроники «Эльдорадо». Также компания «Сафмар» стала в сентябре единственным владельцем сети магазинов «Техносила».","rating":"положительная","source":"Российское информационное агентство URA.RU","date":"14 декабря 2016","vlink":"http://ura.ru/news/1052271088"},{"title":"Реабилитационный центр для детей-инвалидов в Ижевске могут ввести в 2017 году","annotation":"Сегодня, 24 ноября, глава Удмуртии прокомментировал итоги встречи с председателем совета директоров НК «Русснефть» Михаилом Гуцериевым. Встреча прошла в рамках рабочей поездки главы региона в Москву«На вчерашней встрече мы договорились с Михаилом Сафарбековичем (Гуцериевым – прим. ред.) о том, что в 2017 году 100 млн рублей нам будут выделены - сказал Александр Соловьёв.","rating":"положительная","source":"Информационное агентство Удмуртская Республика","date":"24 ноября 2016","vlink":"http://www.udm-info.ru/news/politics/24-11-2016/imslvguc.html"},{"title":"Алексей Болдин, «Магистрат» (ГК «Интеко»): «Арендное жилье сегодня - это черно-серый рынок»","annotation":"Непростая ситуация на рынке заставила искать новые подходы к устоявшимся форматам жилья даже самых крупных застройщиков. О том, что изменилось в сегменте элитных новостроек и какие перспективы в России имеют арендные дома, порталРади Дома PRO поговорил с генеральным директором риэлторской компании «Магистрат» (входит в ГК «Интеко») Алексеем Болдиным.","rating":"положительная","source":"Ради Дома","date":"17 ноября 2016","vlink":"http://www.radidomapro.ru/ryedktzij/nedvijimost/jilio/aleksej-boldin-magistrat-gk-inteko--arendno-41298.php?user_mail=k.v.holopik@asnoza.ru&user_name=&user_surname=&user_company=%d0%9d%d0%9e%d0%97%d0%90&user_profession=%d0%a1%d0%a2%d0%a0%d0%9e%d0%98%d0%a2%d0%95%d0%9b%d0%ac%d0%a1%d0%a2%d0%92%d0%9e%20-%20%d0%b8%d0%bd%d0%b2%d0%b5%d1%81%d1%82%d0%b8%d1%86%d0%b8%d0%be%d0%bd%d0%bd%d0%be-%d1%81%d1%82%d1%80%d0%be%d0%b8%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d1%8b%d0%b5%20%d0%ba%d0%be%d0%bc%d0%bf%d0%b0%d0%bd%d0%b8%d0%b8&user_region=%d0%9c%d0%be%d1%81%d0%ba%d0%b2%d0%b0%20/%20%d0%9c%d0%9e&utm_source=Openfield&utm_medium=email&utm_campaign=B2726264"},{"title":"Арбитраж отклонил иск Правительства Москвы к АО \"Интеко\" на $8,4 млн.","annotation":"Арбитражный суд Москвы отклонил заявление Правительства Москвы о взыскании с АО \"Интеко\", входящего в Группу компаний \"Интеко\", 8,4 миллиона долларов долга, говорится в решении суда.Ранее представитель ответчика заявил в суде ходатайство об отложении рассмотрения дела в связи с \"возможным мирным урегулированием спора\". Юристы истца и Департамента экономической политики и развития города Москвы не возражали против удовлетворения ходатайства заявителя.","rating":"положительная","source":"РАПСИ","date":"27 октября 2016","vlink":"http://www.rapsinews.ru/arbitration/20161027/277035626.html"},{"title":"Проекты ГК «Интеко» признаны победителями RREF Awards","annotation":"ЖК «Садовые кварталы» занял первое место премии в категории «Элитное жилье».Кроме того, ещё один проект ГК «Интеко» - ЖК «Левенцовский», также стал победителем премии. Комплекс, строящийся в Ростове-на-Дону, одержал победу в категории «Город в городе».","rating":"положительная","source":"Novostroyki.org","date":"17 октября 2016","vlink":"https://www.novostroyki.org/novosti/proekty_gk_inteko_priznany_pobeditelyami_rref_awards/"},{"title":"\"Интеко\" увеличила уставный капитал в шесть раз","annotation":"Строительная компания \"Интеко\" увеличила уставный капитал в шесть раз, до 10,8 млн рублей.","rating":"положительная","source":"Интерфакс","date":"10 октября 2016","vlink":"http://realty.interfax.ru/ru/news/articles/73210"},{"title":"ГК «Интеко» построит в Ленинградской области 350 000 кв. метров малоэтажного жилья","annotation":"Региональный девелопер ГК «Интеко» - группа компаний «Патриот» планирует построить в деревне Янино Всеволожского района Ленинградской области 350 000 кв. метров малоэтажного жилья. Проект планируется завершить в 2020 году.","rating":"положительная","source":"Мир квартир","date":"19 августа 2016","vlink":"http://journal.mirkvartir.ru/news/2016/08/19/gk-inteko-postroit-v-lenoblasti-350-000-kv-m-jila/"},{"title":"В отношении \"Су-155 Капитал\" запущена процедура банкротства","annotation":"Строительство возьмет на себя группа компаний \"Интеко\", финансирование обеспечит государственный банк \"Российский капитал\". В первую очередь достройки вошли 63 объекта в 11 регионах России.","rating":"положительная","source":"Право.ru (pravo.ru)","date":"10 февраля 2016","vlink":"https://pravo.ru/news/view/126157/"},{"title":"ГК «Интеко» подвела итоги 2015 года","rating":"положительная","source":"Информационное агентство Рамблер","date":"02 февраля 2016","vlink":"https://rns.online/press_releases/GK-INTEKO-podvela-itogi-2015-goda-2016-02-02/"},{"title":"Начато строительство второй очереди ЖК «Царицыно»","annotation":"«Строительная компания Стратегия» приступила к возведению на юге Москвы второй очереди нового жилого микрорайона «Царицыно».«Строительная компания Стратегия» относится к группе компаний «Интеко»","rating":"положительная","source":"Realty-agency","date":"01 февраля 2016","vlink":"http://realty-agency.ru/news/nachalo_stroitelstva/2490.html?from=yanews"},{"title":"Акционер Бинбанка Шишханов займется санацией Рост банка","annotation":"Рост банк будет присоединен к Бинбанку до конца 2025 года. В рамках плана по санации Шишханов выкупит у Бинбанка все принадлежащие ему акции Рост банка, выделения дополнительных средств от АСВ не потребуется.","rating":"положительная","source":"РИА Новости","date":"28 декабря 2015","vlink":"https://ria.ru/economy/20151228/1350425179.html"},{"title":"ИНТЕКО - новый член московского бизнес клуба","annotation":"Недавно группа компаний \"ИНТЕКО\" вступила в Московский Бизнес Клуб.","rating":"положительная","source":"Novaya-Riga.Ru (Новая Рига)","date":"17 декабря 2015","vlink":"http://www.novaya-riga.ru/news/show/inteko-novij-chlen-moskovskogo-biznes-kluba/"},{"title":"Топ-10 самых медийных владельцев российских банков","annotation":"Специально для FP компания «Медиалогия» подготовила рейтинг самых медийных владельцев российских банков. Посмотрим, кто и почему чаще всего попадал на страницы и в ленты деловых СМИ России в этом году.1 место- Микаил Шишханов.","rating":"положительная","source":"Finparty","date":"02 ноября 2015","vlink":"http://finparty.ru/ratings/31917/"},{"title":"Принадлежащий «Интеко» земельный участок на западе Москвы изымают для нужд города","annotation":"Столичные власти изымают у компании «Интеко» земельный участок на пересечении Аминьевского шоссе с Киевским направлением МЖД. Соответствующее распоряжение, подписанное мэром Москвы Сергеем Собяниным, опубликовано на сайте столичного правительства.Как отмечается в документе, участок изымается для государственных нужд — «для целей строительства южного участка Северо-Западной хорды». Речь идет об отрезке дороги от улицы Мосфильмовской до Аминьевского шоссе.Из участка общей площадью 114 тысяч квадратных метров изымается часть площадью 15,427 квадратных метра. Участок относится к категории земель населенных пунктов. Он принадлежит АО «Интеко» на праве собственности.Изъятие земли для государственных нужд — стандартная процедура, подразумевающая оценку рыночной стоимости изымаемого участка и возмещение собственнику в соответствии с законодательством.","rating":"нейтральная","source":"МОСЛЕНТА","date":"30 сентября 2015","vlink":"http://moslenta.ru/news/2015/09/30/inteco/"},{"title":"Микаил Шишханов ушел с поста президента Бинбанка и возглавил МДМ Банк","annotation":"Новым председателем правления Бинбанка назначен Александр Лукин, Микаил Шишханов остался в Бинбанке на посту председателя совета директоров и одновременно возглавил МДМ Банк, контрольный пакет которого он недавно с его дядей Михаилом Гуцериевым купил у Сергея Попова.","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"16 июля 2015","vlink":"https://www.dp.ru/a/2015/07/16/Mikail_SHishhanov_ushel_s_po/"},{"title":"БИНБАНК стал «Банком года» по версии портала Банки.ру","annotation":"Ежегодно портал Банки.ру подводит итоги работы банков по ключевым направлениям деятельности. По итогам 2014 года БИНБАНК впервые стал обладателем сразу 2-х наград – в номинациях «Банк года» и «Вклад года».Микаил Шишханов, президент БИНБАНКа: «Получить высокий титул «Банк года» по версии такого авторитетного национального портала как Банки.ру очень почетно. Для нас это, действительно, признание. Признание той успешной истории, которую БИНБАНК создает на финансовом рынке страны вот уже 22-й год. Наряду с мнением экспертов для нас очень важно признание тех, для кого мы работаем – наших клиентов. Эта награда является закономерным шагом на пути к достижению главной цели – стать лучшим частным банком России. Поздравляю весь многотысячный коллектив группы БИНБАНКа с заслуженной наградой! Призываю вас, коллеги, удерживать позицию лидеров и не останавливаться в динамичном процессе нашего развития!».","rating":"положительная","source":"ИА Би-порт","date":"27 февраля 2015","vlink":"http://www.b-port.com/news/item/148556.html"}]},"name":"ГК ИНТЕКО","newsCount":"32","ntype":"0","pt_count":"0","rating_rask":"Б1","regionsDate":"01.07.2019","regions_count":"3","rewards":{"rewards":"images/doctypes/12077194001DOCTYPES.png"},"salesDepartmentPhone":"(495) 2667138","salesRegion":{"salesRegion":[{"apartmentsCount":"360","averagePrice":"46234","gkCount":"3","isHiddenConsumer":"0","ptCount":"0","regionKey":"144634001","regionName":"Ростовская область"},{"apartmentsCount":"196","averagePrice":"443990","gkCount":"6","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"25","averagePrice":"64971","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"}]},"salesRegionCount":"3","site":"inteco.ru","place":"27","urlId":"gruppa-kompanij-inteko-430013001","viewCount":"6006","volume_of_building":"549305","year_of_foundation":"1989"}