{"address":"г.Санкт-Петербург, пр-кт Малый, д.22, корп.А","apartmentsCount":"1765","building":{"monthDelay":"2.68","nallsquare":"279579","postponeM2":"58346.0","postponePercent":"20.87"},"courseOfConstruction":{"build":{"allApartments":"1650","gk":"9","pt":"0"},"finish":{"allApartments":"115","gk":"5","pt":"0"},"stageApartmentCount":"1765","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"13","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/HoldingRBI","full_name":"Группа RBI","gk_count":"9","htmlPage":{"description":"Группа RBI - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа RBI - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-rbi-1813315001"},"id":"1813315001","input2016":{"monthDelay":"0.0","nallsquare":"73256","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.21","nallsquare":"94151","postponeM2":"8024.0","postponePercent":"8.52"},"input2018":{"monthDelay":"2.8","nallsquare":"88061","postponeM2":"45915.0","postponePercent":"52.14"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=11438772001&type=LOGO&nocache=1562425620384","management":{"management":[{"surname":"Тиктинский","name":"Эдуард","secondname":"Саульевич","position":"председатель Совета директоров"},{"surname":"Николаев","name":"Вячеслав","secondname":"Геннадьевич","position":"начальник отдела интернет-коммуникаций"},{"surname":"Ширяева","name":"Мария","position":"начальник отдела внешних коммуникаций"},{"surname":"Гончаров","name":"Олег","position":"юрист"},{"surname":"Тарасова","name":"Инна","secondname":"Анатольевна","position":"менеджер по рекламе"},{"surname":"Елкина","name":"Екатерина","secondname":"Алексеевна","position":"менеджер по рекламе"},{"surname":"Колпаков","name":"Павел","position":"специалист отдела внешних коммуникаций"}]},"maxDedit":"2019-05-16","mentioning":{"mentioning":[{"title":"Ultra City переходит через дорогу","annotation":"Компания «Северный город» (входит в холдинг RBI) получила еще одно разрешение на строительство домов второй очереди ЖК Ultra City, однако со стартом продаж не торопится.","rating":"положительная","source":"Недвижимость и строительство Петербурга","date":"28 ноября 2017","vlink":"http://nsp.ru/news/14853-ultra-city-perehodit-cherez-prospekt"},{"title":"Строителям грозят лицензией","annotation":"Осень для строителей выдалась богатой на новостные поводы. Глава Минстроя России Михаил Мень допустил введение лицензирования строительной деятельности с целью чистки строительного рынка от компаний, допускающих долгострои. Корреспондент BG Кирилл Орлов выяснял у экспертов, как отмена саморегулирования может сказаться на рынке. Но многие эксперты к инициативе министра отнеслись спокойно. Эдуард Тиктинский, президент холдинга RBI, говорит: \"Мы работаем на рынке 24 года, успешно работали и до появления института саморегулируемых организаций (СРО). Поэтому возвращение к лицензированию само по себе не станет проблемой. Вопрос в другом — во-первых, каким образом будет осуществляться этот переход, если такое решение в итоге будет принято, а во-вторых, какие требования будут применяться к застройщикам\".Плохо, отмечает господин Тиктинский, если масштабные изменения происходят внезапно, особенно когда это делается без должного обсуждения с самими участниками рынка. \"Любая смена правил игры должна происходить постепенно, анонсироваться заблаговременно. Сами критерии выдачи лицензии также должны быть прозрачными\",— уверен девелопер.Господин Тиктинский считает, что сегодня очевидный тренд в законотворчестве — ужесточение требований к застройщикам. И если этот тренд найдет свое продолжение в избыточно жестких требованиях к лицензированию, работать на рынке, конечно, станет еще сложнее.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"15 ноября 2017","vlink":"https://www.kommersant.ru/doc/3466104"},{"title":"Дольщиков защитят за их счет","annotation":"Несколько дней назад стало известно, что президент РФ дал правительству страны поручение проработать отказ от схемы долевого строительства. На смену ему должно прийти проектное финансирование. Своим мнением об актуальности инициативы и ее последствиях для рынка жилья с читателями «Разумной Недвижимости» поделились эксперты рынка недвижимости. Эдуард Тиктинский, президент RBI:Строительный рынок без долевого строительства – это совсем иная экономическая модель. Учитывая средний уровень доходов населения и кредитных ставок в банках, не факт, что она окажется жизнеспособна. Даже сегодня девелоперы вынуждены работать с минимальной маржой: не более 5 – 10%. А отмена долевого строительства, если она произойдет, может в итоге привести к уходу с рынка значительного количества компаний. Особенно тех, у кого есть проблемы с привлечением проектного финансирования.","rating":"нейтральная","source":"Разумная недвижимость","date":"07 ноября 2017","vlink":"http://razned.ru/urban-property/article/shareholders-will-protect-their-expense/"},{"title":"Жилой комплекс RBI награжден Гран-при конкурса \"Архитектон\" (Санкт-Петербург)","annotation":"Жилой комплекс RBI награжден Гран-при конкурса Архитектон (Санкт-Петербург). Санкт-Петербургский Союз архитекторов подвел итоги ежегодного архитектурного смотра-конкурса \"Архитектон-2017\". Главным призом награжден коллектив архитекторов, создавших жилой комплекс \"Четыре горизонта\" и \"Дом на излучине Невы\" (Пискаревский проспект, 1).","rating":"положительная","source":"информационный портал ADVIS.ru","date":"26 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=0235AA2D-CBC1-104F-A5C7-9FE11B15CBBE"},{"title":"RBI назван лучшим застройщиком Петербурга и Ленобласти","annotation":"На X Ежегодном национальном конкурсе в сфере недвижимости, строительства и ипотеки CREDO-2017 Холдинг RBI был признан лучшим застройщиком на рынке многоэтажного жилищного строительства в Санкт-Петербурге и Ленинградской области.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"10 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=475C4E14-49B2-9147-AE90-41BDA466C05A"},{"title":"Холдинг RBI передал Петербургу детсад в Невском районе","annotation":"«Северный город» (входит в Холдинг RBI) передал в собственность Петербурга детсад в ЖК Green City в Невском районе.","rating":"положительная","source":"Единый строительный портал Кто строит","date":"04 октября 2017","vlink":"https://ktostroit.ru/news/276237/"},{"title":"Долевой экстремизм","annotation":"Закон о долевом строительстве сейчас во многом срастили с законом о защите прав потребителей, но желание государства защитить дольщиков от недобросовестных застройщиков – палка о двух концах. Зачастую оно может обернуться негативными последствиями для самих граждан, – заявил нашему изданию Эдуард Тиктинский, президент Холдинга RBI (входят компании RBI и «Северный город»)","rating":"нейтральная","source":"Петербургская интернет-газета Фонтанка","date":"20 сентября 2017","vlink":"http://www.fontanka.ru/2017/09/20/046/"},{"title":"Компания «Северный город» вводит в эксплуатацию ЖК «Дом у Елагина острова» в неоклассическом стиле","annotation":"Компания «Северный город» (входит в холдинг RBI) получила разрешение Госстройнадзора на ввод в эксплуатацию жилого комплекса «Дом у Елагина острова» на Липовой аллее, 15 в Приморском районе Петербурга.","rating":"положительная","source":"Restate.ru","date":"18 сентября 2017","vlink":"https://www.restate.ru/material/kompaniya-severnyy-gorod-vvodit-v-ekspluataciyu-zhk-dom-u-elagina-ostrova-v-neoklassicheskom-stile-166173.html"},{"title":"RBI реконструирует для продажи два корпуса в «Сестрорецком курорте»","annotation":"Холдинг RBI и санаторий ОАО «Сестрорецкий курорт» реконструируют два корпуса. Об этом заявили в «Сестрорецком курорте» в пятницу. Компании получили разрешение на восстановление двух пятиэтажных корпусов постройки 1960 года. Этот проект получил название «Русские сезоны». Продажи в проекте откроют в августе 2017 года.","rating":"положительная","source":"Агентство Бизнес Новостей","date":"14 июля 2017","vlink":"https://abnews.ru/2017/07/14/sestroreckij-kurort/"},{"title":"Названы победители конкурса «WEB Realtor - 2017»","annotation":"«Северный город» (входит в холдинг RBI) -Лучший сайт строительной и девелоперской компании по жилой недвижимости.","rating":"положительная","source":"Большой Сервер Недвижимости BSN.ru","date":"07 июня 2017","vlink":"https://www.bsn.ru/news/event/spb/43490_stali_izvestny_pobediteli_konkursa_web_realtor__2017/"},{"title":"RBI получит участок в Московском районе вместо земли у Лопухинского сада","annotation":"Холдинг RBI получит участки на проспекте Космонавтов в Петербурге вместо земли возле Лопухинского сада, на ул. Академика Павлова. Как сообщает «Деловой Петербург», процесс обмена участков с городом близится к завершению. Цена наделов равнозначна — около 120 млн рублей","rating":"положительная","source":"Газета Коммерсантъ","date":"07 июня 2017","vlink":"https://www.kommersant.ru/doc/3319383"},{"title":"У Левашовского хлебозавода построят жилой комплекс","annotation":"Вокруг Левашовского хлебозавода, который располагается на Большой Зелениной улице, планируется построить новый жилой комплекс. Территория хлебозавода расположена между Барочной, Большой Зелениной улицами и Левашовским проспектом. Территория ранее находилась в собственности ОАО «Хлеб». В 2012 году было заявлено о планах провести редевелолпмент территории, инвестором выступает ООО «Ламбри», которое связано с холдингом RBI, сообщил «Канонер».","rating":"положительная","source":"Портал Novostroy-SPb.ru","date":"05 июня 2017","vlink":"https://www.novostroy-spb.ru/novosti/u_levashovskogo_hlebozavoda_postroyat"},{"title":"Эдуард Тиктинский: «Инновации должны быть системно интегрированы»","annotation":"Президент петербургского холдинга RBI Эдуард Тиктинский удостоен ежегодной премии «Эксперт года» в области бизнеса и инноваций. В интервью «Строительному Еженедельнику» эксперт рассказал, почему инновации не работают локально, и что формирует повестку работы строительных компаний завтрашнего дня.","rating":"нейтральная","source":"Информационный портал \"Саморегулирование\"","date":"02 мая 2017","vlink":"http://sroportal.ru/publications/eduard-tiktinskij-innovacii-dolzhny-byt-sistemno-integrirovany/"},{"title":"Жилой комплекс RBI включен в Белую книгу Всемирного клуба петербуржцев.","annotation":"Новый жилой комплекс Холдинга RBI, включающий дом \"Четыре горизонта\" и \"Дом на излучине Невы\", отмечен ведущими архитекторами Петербурга за развитие петербургских архитектурно-художественных традиций.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"27 апреля 2017","vlink":"http://www.advis.ru/php/view_news.php?id=AC48B962-3637-0F46-9AD8-FBE92BEB868C"},{"title":"Президент холдинга RBI Эдуард Тиктинский получил премию \"Эксперт года\"","annotation":"Ежегодная деловая премия \"Эксперт года\" назвала имена ведущих лидеров в наиболее актуальных сферах деловой и общественной жизни Петербурга, Ленинградской области и других регионов СЗФО. Экспертом года в области бизнеса и инноваций был признан Эдуард Тиктинский, президент холдинга RBI (входят компании RBI и \"Северный город\").","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"12 апреля 2017","vlink":"http://news.nb.dp.ru/a/2017/04/12/Prezident_holdinga_RBI_JEd"},{"title":"Новый комплекс от RBI в Петроградском районе","annotation":"Строительный холдинг RBI выкупил площадь 0,56 га в Петроградском районе, гдеранее располагался завод станков - автоматов. Компания Эдуарда Тиктинского займется строительством жилого комплекса на Пионерской улице. Предварительно стоимость проекта оценивается в 1,7 млрд рублей.","rating":"положительная","source":"Эксперт Северо-Запад","date":"30 марта 2017","vlink":"http://expertnw.ru/Business-panorama/novyy-kompleks-ot-rbi-v-petrogradskom-rayone"},{"title":"Прокуратура оценит законность строительства МФК ArtStudio","annotation":"Заявление в прокуратуру о незаконном уничтожении исторических зданий на 2-ой Советской улице, 4 подана представителями общественного движения «Центральный район VS уплотнительная застройка!» совместно с депутатом ЗакСа Алексеем Ковалёвым. Заявители требуют наказать виновных «в подлоге». Суть претензии состоит в том, что ООО «Гермес», выполняя экспертизу состояния здания по адресу: 2-ая Советская улица, дом 4, уменьшило возраст этого сооружения. По мнению инициативных граждан, здание построено не в 1924 году, а в 19 веке. На этом месте холдинг RBI ведёт строительство МФК ArtStudio.В качестве доказательства своих слов заявители приводят данные о сроках строительства Рождественского барочного лазарета, полученные из городского архива, и огрехи, обнаруженные ими в заключении об изменениях даты постройки. В пресс-службе компании RBI редакции прокомментировали ситуацию: «Участок под застройку на ул. 2-я Советская, 4 площадью 3,8 тыс. кв. м был приобретен холдингом RBI в 2013 г. не на вторичном рынке у частного собственника, а на торгах Фонда РЖС, созданного Правительством РФ специально для реализации земельных участков, находящихся в федеральной собственности. Таким образом, гарантом законности и прозрачности процедуры в данном случае выступало государство. Согласно инвестиционным условиям торгов, находящиеся на земельном участке здания не имели никаких обременений.","rating":"трудно оценить","source":"Портал Novostroy.su","date":"28 марта 2017","vlink":"https://www.novostroy.su/news/market/prokuratura-otsenit-zakonnost-stroitelstva-mfk-artstudio/"},{"title":"\"Северный город\" разработал инновационную систему передачи квартир","annotation":"\"Северный город\" начал внедрять систему облачных технологий, которая позволяет значительно сократить сроки выдачи ключей покупателям жилья. В ближайшее время компания намерена передать ключи от новых квартир 2,2 тыс. семей.","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"06 марта 2017","vlink":"http://news.nb.dp.ru/a/2017/03/06/Severnij_gorod_razrabot"},{"title":"Прокуратура выявила нарушения 214-ФЗ в договорах дольщиков ЖК «Петровская ривьера»","annotation":"Прокуратура вынесла предписание застройщику комплекса «Петровская ривьера», т.к. в типовых ДДУ, которые заключает компания, есть пункт, нарушающий права владельцев строящихся квартир.Ведомство направило застройщику «НИС. Жилищное строительство» представление, в котором требуется исправить нарушение в ДДУ. Представители власти обещают следить за внесением изменений. Напомним, что жилой комплекс является проектом холдинга RBI, объект возводится на Петровском острове. Проект включает 249 квартир, а завершить строительство планируют в первом полугодии 2018 года.","rating":"отрицательная","source":"Fedned.ru","date":"13 февраля 2017","vlink":"http://spb.fedned.ru/novosti/prokuratura-vyyavila-narusheniya-214-fz-v-dogovorah-dolschikov-zhk-petrovskaya-rivera"},{"title":"Банк ВТБ развивает сотрудничество с Холдингом RBI","annotation":"Банк ВТБ и Холдинг RBI заключили кредитный договор на сумму 1,3 млрд рублей сроком на 4 года. Заемные средства будут направлены на строительство многоквартирного дома «Дом на набережной» в Санкт-Петербурге c детским садом и подземным паркингом.","rating":"положительная","source":"Афанасий Бизнес","date":"29 апреля 2016","vlink":"http://www.afanasy.biz/news/economy/?ELEMENT_ID=98836"}]},"name":"Группа RBI","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"В2","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(812) 3207676","salesRegion":{"salesRegion":[{"apartmentsCount":"1407","averagePrice":"175321","gkCount":"13","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"358","averagePrice":"88564","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"}]},"salesRegionCount":"2","site":"rbi-holding.ru/","place":"71","urlId":"gruppa-rbi-1813315001","viewCount":"3095","vk":"https://vk.com/sevgorod_official","volume_of_building":"279579","workSchedule":"почта для партнеров AlexandrI@rbi.ru","year_of_foundation":"1993"}