{"address":"г.Москва, пер. Подкопаевский, д.4","apartmentsCount":"1994","building":{"monthDelay":"0.0","nallsquare":"790328","postponeM2":"3125.0","postponePercent":"0.4"},"courseOfConstruction":{"build":{"allApartments":"1453","gk":"5","pt":"0"},"finish":{"allApartments":"541","gk":"7","pt":"0"},"stageApartmentCount":"1994","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"14","endToInvestors":"false","ratingErz":["4.00","4.00"],"facebook":"https://www.facebook.com/GCKORTROS","full_name":"Группа компаний КОРТРОС","gk_count":"5","htmlPage":{"description":"Группа компаний КОРТРОС - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний КОРТРОС - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-kortros-429541001"},"id":"429541001","input2016":{"monthDelay":"1.97","nallsquare":"222018","postponeM2":"129270.0","postponePercent":"58.23"},"input2017":{"monthDelay":"1.29","nallsquare":"136168","postponeM2":"29052.0","postponePercent":"21.34"},"input2018":{"monthDelay":"2.03","nallsquare":"211153","postponeM2":"122567.0","postponePercent":"58.05"},"input2019":{"monthDelay":"21.3","nallsquare":"12658","postponeM2":"12658.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=2872786001&type=LOGO&nocache=1562425678698","management":{"management":[{"surname":"Голубицкий","name":"Вениамин","secondname":"Максович","position":"президент"},{"surname":"Амелякин","name":"Алексей","position":"бизнес-аналитик"},{"surname":"Гарагозов","name":"Довран","secondname":"Ишанмурадович","position":"руководитель управления"},{"surname":"Фетисов","name":"Василий","secondname":"Юрьевич","position":"коммерческий директор"},{"surname":"Боим","name":"Анна","position":"коммерческий директор"},{"surname":"Милосердова","name":"Анна","position":"Главный специалист службы (управления) пресс-атташе"},{"surname":"Кузнецова","name":"Наталья","position":"Начальник отдела информационной политики и связей с общественностью"},{"surname":"Зубко","name":"Юрий","secondname":"Васильевич"},{"surname":"Негодяева","name":"Марина"}]},"maxDedit":"2019-07-04","mentioning":{"mentioning":[{"title":"Компании Виктора Вексельберга придется участвовать в конкурсе на застройку старого аэропорта","annotation":"Никакого окончательного решения по передаче территории старого аэропорта Ростоваструктурам миллиардера Виктора Вексельберга не принято. Об этом заявил губернатор Василий Голубев в интервью газете \"КоммерсантЪ-Юг\".По его словам, территория площадью в 380 га будет выставлена на конкурс.- Будет ли структура «Реновы» строить ЖК на этом месте - еще вопрос: компания должна выиграть это право на соответствующем конкурсе, - сказал Василий Голубев.","rating":"трудно оценить","source":"Блокнот Ростов","date":"14 августа 2018","vlink":"http://bloknot-rostov.ru/news/kompanii-viktora-vekselberga-pridetsya-uchastvovat-1005539"},{"title":"Партнер статьи: Проекты «КОРТРОСа» в Перми — в тренде современного строительства","annotation":"На строительном рынке Перми сегодня ярко выделяются предложения АО «КОРТРОС-Пермь». Это и уникальный элитный жилой комплекс «ASTRA», органично вписанный в аутентичную архитектуру Перми, и современный жилой квартал «Гулливер» — в самом центре города. Нужно отметить, эти проекты «КОРТРОСа» стали примером комплексного освоения территории, при реализации которых ставилась задача вписывать объекты в уже сложившуюся городскую среду и в то же время привносить в нее современные, яркие черты.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"10 августа 2018","vlink":"http://perm.rbcplus.ru/news/5b6c50d37a8aa925064de828"},{"title":"КОРТРОС получил положительное заключение Госэкспертизы на проектную документацию по детскому саду в ЖК «Гулливер»","annotation":"Строительство ЖК в центре в центре Перми продолжается. Жилые дома здесь сдаются вовремя, а до конца реализации проекта остается всего около двух лет. После чего квартал примет свой окончательный облик. Одновременно АО «КОРТРОС-Пермь» выполняетобязательства, принятые на себя в рамках социального партнерства.","rating":"положительная","source":"Новости Перми","date":"27 июля 2018","vlink":"https://www.permnews.ru/novosti/economy/2018/07/27/kortros_poluchil_polozhitelnoe_zaklyuchenie_gosekspertizy_na_proektnuyu_dokumentaciyu_po_detskomu_sadu_v_zhk_gulliver/"},{"title":"ИННОПРОМ-2018: энергоэффективное строительство в Академическом","annotation":"Академический наполнится новым содержанием. Здесь сделали ставку на «зеленое» и энергоэффективное строительство с использованием инновационных технологий. Сегодня на ИННОПРОМе соглашение о сотрудничестве заключили администрация Екатеринбурга и группа компаний «КОРТРОС».","rating":"положительная","source":"Телеканал Областное телевидение","date":"10 июля 2018","vlink":"http://www.obltv.ru/news/society/innoprom-2018-energoeffektivnoe-stroitelstvo-v-akademicheskom/"},{"title":"«Мы изначально закладываем в план характеристику умного города»","annotation":"Президент компании «Кортрос» о новом подходе к строительству. Умный город» — это прежде всего цифровые технологии, которые все активнее используются при создании единого городского пространства, где все сферы взаимодействуют друг с другом. Такой подход важен как при планировании города в целом, отдельного квартала, так и при строительстве квартиры, которая должна отвечать запросам и ритму жизни современного человека. Об этом в интервью «Ленте.ру» рассказал президент компании «Кортрос» Вениамин Голубицкий. Региональные власти, по его словам, также понимают необходимость такого подхода и стремятся к взаимодействию.","rating":"положительная","source":"Газета Лента.ру","date":"24 мая 2018","vlink":"https://lenta.ru/video/2018/05/24/golubitsky/"},{"title":"ГК «КОРТРОС» планирует построить в Петербурге жилье комфорт класса","annotation":"Федеральный девелопер ГК «КОРТРОС» планирует построить жилой комплекс комфорт класса в Петербурге. Ранее девелопер возводил в Северной столице только элитное жилье. Об этом сегодня сообщил генеральный директор компании «Петровский Альянс», входящей в ГК «КОРТРОС» Анатолий Бусыгин.","rating":"положительная","source":"Агентство строительных новостей (АСН-инфо)","date":"13 декабря 2017","vlink":"https://asninfo.ru/news/77862-gk-kortros-planiruyet-postroit-v-peterburge-zhilye-komfort-klassa"},{"title":"\"Кортрос\" планирует собрать заявки на биржевые облигации на 2 млрд руб","annotation":"РСГ-Финанс\", SPV-компания группы \"Кортрос\" (бывшая \"Ренова-СтройГруп\"), планирует 19 декабря собрать заявки на биржевые облигации на 2 миллиарда рублей, сообщил РИА Новости источник в банковских кругах.","rating":"положительная","source":"РИА Недвижимость","date":"13 декабря 2017","vlink":"https://realty.ria.ru/realtynews/20171213/1510809465.html"},{"title":"\"Кортрос\" может начать реализацию проекта в Аристово в 2018 году","annotation":"Группа компаний \"Кортрос\" планирует вернуться к жилому проекту в деревне Аристово на Пятницком шоссе в Подмосковье и может начать строительство в следующем году, сообщил РИА Недвижимость президент группы Вениамин Голубицкий.","rating":"положительная","source":"РИА Недвижимость","date":"08 декабря 2017","vlink":"https://realty.ria.ru/news_house/20171208/1510499253.html"},{"title":"ГК \"Кортрос\" начнет строительство жилого комплекса в Ростове в конце 2018 года","annotation":"\"Это будет очень крупный проект, который предполагает строительство 4 млн кв. м жилой недвижимости на месте бывшего аэропорта. Как вы знаете группа компаний построила новый аэропорт, который уже работает\", — сказал В. Голубицкий.","rating":"положительная","source":"СМИ Правда.Ру","date":"08 декабря 2017","vlink":"https://www.pravda.ru/news/economics/realty/08-12-2017/1359523-nedvizhimost-0/"},{"title":"Строительные проекты «Кортроса» в Ярославле оказались под вопросом","annotation":"В Ярославле может появится еще один «проблемный» строительный объект — жилой комплекс «Богатырь» в микрорайоне «Яблоневый посад». Об этом корреспонденту ИА REGNUM сообщил депутат Ярославской областной думы, руководитель строительной компании «Фора» Роман Фомичев. «Фора» является генподрядчиком строительства первого этапа жилого дома на 260 квартир. По словам Фомичева, помимо прочих проблем, летом начались перебои с финансированием и оплатой выполненных работ.","rating":"отрицательная","source":"Информационное агентство REGNUM","date":"07 декабря 2017","vlink":"https://regnum.ru/news/2354541.html"},{"title":"В Ярославле в микрорайоне «Яблоневый посад» в 2018 году начнется строительство детского сада на 280 мест","annotation":"В числе социальных объектов, строительство которых профинансирует областной бюджет, будет и детский сад в микрорайоне «Яблоневый посад», который возводит ГК «КОРТРОС» в Ярославле. На эти цели из федерального бюджета в 2018 г выделяется более 43 млн. руб. В региональной казне в 2018 году предусмотрено 15 млн рублей и около 100 млн рублей в 2019 году.","rating":"положительная","source":"ЯРновости","date":"23 ноября 2017","vlink":"https://yarnovosti.com/rus/news/yaroslavl/society/stroika_detsada_na_280_mest"},{"title":"\"В ближайшие годы рынок недвижимости сильно изменится\", - Владислав Яблонских","annotation":"27 октября в Москве состоялась конференция \"Строительные проекты: проблемы и перспективы\". Центральной сессией мероприятия стала дискуссия на тему финансирования строительных проектов. Именно привлечение денежных средств и доходность строительного бизнеса заинтересовали участников конференции больше всего. По общему мнению экспертов, сегодня рынок недвижимости подвергается серьезным трансформациям: меняется портрет покупателя, девелоперы активнее работают с продуктом, а государство запускает новые инициативы, которые концептуально меняют правила игры. \"В ближайшие годы рынок недвижимости сильно изменится. Невооруженным глазом видно, что застройщики уже начали укрупняться: слабые игроки либо уходят со сцены, либо объединяются, чтобы конкурировать с лидерами. Изменения коснутся и флагманов рынка, им придется перестраивать свои бизнес-модели исходя из новых реалий\", - отметил в своем выступлении модератор дискуссии главный финансовый директор ГК \"КОРТРОС\" Владислав Яблонских. Также эксперт добавил: \"Покупатель, который готов платить за жилье, с рынка никуда не делся. Вопрос только в том, что девелопер готов ему предложить, ведь требования к продукту сегодня серьезно возросли. Таким образом, на первое место выходит качество бизнес-идеи и ее воплощения. Для инвестора, в свою очередь, также немаловажным аспектом является понятная и прозрачная бизнес-модель девелопера. Он должен предельно четко понимать, куда он вкладывает деньги, и какова его прибыль\".","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"30 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=F6E6771F-E0FE-EF42-83C4-0B7E5245CE5B"},{"title":"Группа компаний \"Кортрос\" планирует перевести все свои проекты на BIM-технологии","annotation":"Building Information Modeling позволяет избежать ошибки бумажного проектирования, сократить время реализации проектов, расходы на строительство и эксплуатацию объектов.","rating":"положительная","source":"ТАСС","date":"06 октября 2017","vlink":"http://tass.ru/novosti-partnerov/4624176"},{"title":"АКРА подтвердило кредитный рейтинг \"Кортроса\" на уровне \"BB+(RU)\"","annotation":"\"АКРА подтвердило RSG International Ltd, холдинговой структуре группы \"Кортрос\", кредитный рейтинг BB+(RU), прогноз \"стабильный\"… Кредитный рейтинг ГК \"Кортрос\" обусловлен очень высоким отраслевым риском и низкой оценкой показателей обслуживания долга. Вместе с тем ее сильный операционный профиль компании, высокая рентабельность бизнеса и сильная ликвидность оказывают поддержку уровню ее кредитного рейтинга\", — говорится в сообщении.","rating":"положительная","source":"РИА Недвижимость","date":"29 сентября 2017","vlink":"https://realty.ria.ru/realtynews/20170929/1505878601.html"},{"title":"Сроки приводят к исковой данности. В Екатеринбурге участились судебные споры по долевому строительству","annotation":"По данным сервиса судебной аналитики Mediasud.ru, с января по сентябрь в районные суды Екатеринбурга поступило более 350 исков к застройщикам города, в прошлые годы они были единичными. Замыкает тройку лидеров АО «РСГ-Академическое» (застройщик Академического района) — 16 исков.","rating":"отрицательная","source":"Газета Коммерсантъ","date":"27 сентября 2017","vlink":"https://www.kommersant.ru/doc/3422006"},{"title":"Первый сдался! Пермские строители начинают работать по новым правилам","annotation":"Команда врио губернатора Пермского края Максима Решетникова начала реализовывать заявленные им новые принципы работы на строительном рынке региона. «Изменение правил работы на рынке всегда шок, но самые талантливые приспособятся и к новым правилам. Они и выживут», — говорит знакомый чиновник. По его словам, в строительной индустрии уже меняются настроения: группа компаний «Кортрос» (входит в зону интересов Виктора Вексельберга) изначально не имела конструктивных отношений с администрацией Решетникова. Сейчас ситуация изменилась. Собеседник в правительстве рассказал, что застройщику будет предложено за свой счет спроектировать и построить в квартале (в центре Перми застраивает прежнюю территорию психиатрической больницы — жилой квартал «Гулливер» из восьми многоэтажек) детский сад на 160 мест (площадка под него была сразу зарезервирована), а также выкупить для города земельный участок (примерная стоимость — 40 млн рублей) возле гимназии №17 на улице Ленина.","rating":"положительная","source":"Российское информационное агентство URA.RU","date":"02 августа 2017","vlink":"https://ura.news/articles/1036271682"},{"title":"Станислав Киселев: Мы всегда открыты партнерству","annotation":"На вопросы ИАА «УралБизнесКонсалтинг» ответил генеральный директор ГК «КОРТРОС» Станислав Киселев.","rating":"нейтральная","source":"УралБизнесКонсалтинг","date":"18 июля 2017","vlink":"http://urbc.ru/1068069286-stanislav-kiselev-my-vsegda-otkryty-partnerstvu.html"},{"title":"Виктор Вексельберг о площадке нового саратовского аэропорта: «Здесь уникальное место»","annotation":"Председатель совета директоров ГК «Ренова» Виктор Вексельберг рассказал о вопросах, которые обсуждались в ходе совещания на строительной площадке саратовского аэропорта.","rating":"нейтральная","source":"Глас народа","date":"29 июня 2017","vlink":"http://glasnarod.ru/saratov/99043-viktor-vekselberg-o-ploshhadke-novogo-saratovskogo-aeroporta-lzdes-unikalnoe-mestor"},{"title":"Станислав Киселёв: «В Петербурге можно конкурировать только уникальными проектами»","annotation":"Генеральный директор ГК «КОРТРОС» Станислав Киселёв в интервью «Строительному Еженедельнику» рассказал об особенностях работы девелопера в разных регионах и основных принципах формирования портфеля проектов.","rating":"нейтральная","source":"Агентство строительных новостей (АСН-инфо)","date":"15 июня 2017","vlink":"https://asninfo.ru/interviews/539-stanislav-kiselev-v-peterburge-mozhno-konkurirovat-tolko-unikalnymi-proyektami"},{"title":"«Ангиолайн» проиграл суд против Виктора Вексельберга","annotation":"Арбитражный суд Москвы в среду, 19 апреля, отказал компании – производителю стентов «Ангиолайн» в удовлетворении иска о защите деловой репутации к председателю совета директоров ГК «Ренова» Виктору Вексельбергу и ВГТРК.","rating":"положительная","source":"Деловой журнал Vademecum","date":"19 апреля 2017","vlink":"https://vademec.ru/news/2017/04/19/angiolayn-proigral-sud-protiv-viktora-vekselberga/"},{"title":"Николай Зуев войдет в совет директоров КРПК","annotation":"Гендиректор АО «КОРТРОС-Пермь» Николай Зуев войдет в совет директоров «Корпорации развития Пермского края» (КРПК). Решение об этом было принято на заседании комитета краевого Заксобрания по развитию инфраструктуры.","rating":"положительная","source":"Газета Business-class","date":"18 апреля 2017","vlink":"http://www.business-class.su/news/2017/04/18/nikolay-zuev-voydet-v-sovet-direktorov-krpk"},{"title":"Комфортную среду создают там, где есть интерес людей к проживанию","annotation":"О том, что нужно для вовлечения бизнеса в эту работу, в интервью \"Интерфаксу\" рассказал президент ГК \"Кортрос\" Вениамин Голубицкий.","rating":"нейтральная","source":"Интерфакс-Недвижимость","date":"07 апреля 2017","vlink":"http://realty.interfax.ru/ru/experts/interviews/80164"},{"title":"Как офшорная компания миллиардера Виктора Вексельберга открестилась от вывода денег в офшоры","annotation":"Компания «Т Плюс» миллиардера Виктора Вексельберга опровергла информацию о том, что она в течение нескольких лет выводила деньги в иностранные юрисдикции. Хотя журналисты со ссылкой на источник в правоохранительных органах перечислили схемы, о которых могло знать только следствие. При этом энергетический холдинг Виктора Вексельберга, судя по собственным данным, до сих пор является офшорным. Остается только понять, почему миллиардер, переживающий не самые лучшие времена, до сих пор не перевел активы в Россию.","rating":"отрицательная","source":"Наша версия","date":"24 марта 2017","vlink":"https://versia.ru/kak-ofshornaya-kompaniya-milliardera-viktora-vekselberga-otkrestilas-ot-vyvoda-deneg-v-ofshory"},{"title":"В топе богатейших людей мира – 8 россиян, трое из них – \"тюменцы\"","annotation":"Агентство Bloomberg опубликовало на своем сайте топ-500 мировых миллиардеров, в первую сотню которого вошли восемь россиян. Среди них есть и те, кто имеет непосредственное отношение к Тюменской области. На 62 строчке рейтинга оказался глава группы «Ренова» Виктор Вексельберг с состоянием в 14,8 млрд долларов. Виктор Феликсович с 2002 по 2003 был председателем правления «Тюменской нефтяной компании», а с 2003 по 2013 год являлся членом Совета директоров «ТНК-ВР».","rating":"положительная","source":"Наш Город Тюмень","date":"06 марта 2017","vlink":"http://www.nashgorod.ru/news/news96956.html"},{"title":"В Люблино построят жилой комплекс комфорт-класса на 279 квартир","annotation":"Мосгосстройнадзор выдал ГК «Кортрос» разрешение на строительство жилого комплекса на юго-востоке столицы, в районе Люблино. Об этом «Стройгазете» сообщили в пресс-службе застройщика, уточнив, чтореализацию проекта планируется завершить в 2018 году.","rating":"положительная","source":"Строительная газета","date":"17 февраля 2017","vlink":"http://www.stroygaz.ru/news/item/v-lyublino-postroyat-zhiloy-kompleks-komfort-klassa-na-279-kvartir/"},{"title":"Глава \"Кортроса\" стал основным владельцем стройпроекта рядом с \"Москва-Сити\"","annotation":"Вениамин Голубицкий, президент и совладелец группы \"Кортрос\" - девелоперской \"дочки\" холдинга \"Ренова\", стал основным владельцем проекта \"Центр Сити\", предполагающего застройку территории бывшего мелькомбината N4 в Шмитовском проезде рядом с деловым центром \"Москва-Сити\", сообщила в среду газета \"Коммерсант\".","rating":"положительная","source":"РИА Недвижимость","date":"25 января 2017","vlink":"http://riarealty.ru/news/20170125/408302615.html"},{"title":"ГК «Кортрос» завершила проект строительства микрорайона «Богородский» в Подмосковье","annotation":"Группа компаний «Кортрос» завершила проект строительства микрорайона «Богородский» в подмосковном Щелкове, у границы Щелковского лесничества – веден в эксплуатацию последний корпус жилого микрорайона.","rating":"положительная","source":"Restate.ru","date":"12 января 2017","vlink":"http://www.restate.ru/material/gk-kortros-zavershila-proekt-stroitelstva-mikrorayona-bogorodskiy-v-podmoskove-bogorodskiy-kortros-163707.html"},{"title":"Строительство на Живописной соответствует всем требованиям законодательства","annotation":"Во время публичных слушаний спорный проект пройдет «народную» экспертизу и получил заключение экологов. Документы на строительство дома на Живописной в мае 2016 года застройщик получил на законных основаниях. Проверив документацию ООО «Строитель» (входит в группу компаний ГК «КОРТРОС») Минприроды РФ подтвердило, что угрозы застройки особо охраняемых природных территорий (ООПТ) нет","rating":"положительная","source":"Actualnews Актуальные новости","date":"22 декабря 2016","vlink":"http://actualnews.org/obshestvo/129605-stroitelstvo-na-zhivopisnoy-sootvetstvuet-vsem-trebovaniyam-zakonodatelstva.html"},{"title":"\"Кортрос\" намерен построить жилье на 150 тыс кв м в Подмосковье","annotation":"Группа компаний \"Кортрос\" (девелоперское подразделение ГК \"Ренова\") планирует построить жилой квартал площадью 150 тысяч квадратных метров в подмосковном селе Перхушково Одинцовского района, сообщили в среду РИА Недвижимость в пресс-службе зампреда облправительства Германа Елянюшкина.","rating":"положительная","source":"МИА «Россия сегодня»","date":"07 декабря 2016","vlink":"http://riarealty.ru/news_house/20161207/408183822.html"},{"title":"\"Кортрос\" выкупил облигации серии БО-01 на 1,5 млрд рублей","annotation":"ОО \"РСГ-Финанс\", SPV-компания группы \"Кортрос\" (девелоперское подразделение ГК \"Ренова\"), выкупило биржевые облигаций серии БО-01 на сумму чуть менее 1,5 миллиарда рублей, говорится в сообщении группы.","rating":"положительная","source":"МИА «Россия сегодня»","date":"24 ноября 2016","vlink":"http://riarealty.ru/news/20161124/408147031.html"},{"title":"На следующей неделе в Пермь приедет Виктор Вексельберг","annotation":"Пермь приедет председателя совета директоров ГК «Ренова» Виктор Вексельбер, его встреча с губернатором Пермского края Виктором Басаргиным запланирована на 11 октября. Ожидается, что стороны посетят строительные объекты, которые реализует в Перми Группа компаний «КОРТРОС», входящая в ГК «Ренова».","rating":"положительная","source":"Информационное агентство Текст Пермь","date":"07 октября 2016","vlink":"https://www.chitaitext.ru/novosti/na-sleduyushchey-nedele-v-perm-priedet-viktor-vekselberg-/"},{"title":"Девелоперу Академического дадут более 30 га земли без торгов","annotation":"Правительство региона признало масштабным инвестпроект застройки третьего и четвертого кварталов района.Третий и четвертый кварталы относятся к первой очереди микрорайона «Академический», рассказал гендиректор «РСГ -Академическое» (входит в ГК «КОРТРОС») Виктор Киселев. Площадь застройки нового проекта составит 1300 га, там планируется построить 9 млн кв. м жилья, которое рассчитано на 325 тыс. человек.","rating":"положительная","source":"Деловой квартал Екатеринбург","date":"29 августа 2016","vlink":"http://ekb.dk.ru/news/developeru-akademicheskogo-dadut-bolee-30-ga-zemli-bez-torgov-237042752"},{"title":"ГК «Кортрос» разместила облигационный заем в 3 млрд рублей","annotation":"Компания «РСГ-Финанс» (входит в ГК «Кортрос») разместила облигационный заем общей номинальной стоимостью в 3 млрд рублей. Об этом «Стройгазете» сообщили в пресс-службе группы.В пресс-службе отметили, что «Кортрос» рассматривает подобную ситуацию как дополнительную возможность для диверсификации своего кредитного портфеля с целью его оптимизации, а также финансирования участия в новых проектах.","rating":"нейтральная","source":"Строительная газета","date":"26 августа 2016","vlink":"http://www.stroygaz.ru/news/item/gk-kortros-razmestila-obligatsionnyy-zaem-v-3-mlrd-rubley-/"},{"title":"ТОП-10 застройщиков Ярославской области","annotation":"9 место - Группа компаний \"КОРТРОС\"","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"20 июня 2016","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=420"},{"title":"ТОП-10 застройщиков Пермского края на май 2016 года","annotation":"8 место - Группа компаний \"КОРТРОС\".","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"31 мая 2016","vlink":"http://www.uniteddevelopers.ru/sitePage.do?name=news&id=408"}]},"name":"ГК КОРТРОС","newsCount":"24","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"3","salesDepartmentPhone":"(495) 9339931, (800) 7707447","salesRegion":{"salesRegion":[{"apartmentsCount":"705","averagePrice":"70297","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"144475001","regionName":"Пермский край"},{"apartmentsCount":"685","averagePrice":"68298","gkCount":"2","isHiddenConsumer":"1","ptCount":"0","regionKey":"144910001","regionName":"Свердловская область"},{"apartmentsCount":"474","averagePrice":"238015","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"130","averagePrice":"332585","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"}]},"salesRegionCount":"4","site":"kortros.ru","place":"15","urlId":"gruppa-kompanij-kortros-429541001","viewCount":"6587","volume_of_building":"830305","year_of_foundation":"2004"}