{"address":"г.Москва, ул. Баррикадная, д.19, стр.1","apartmentsCount":"13739","building":{"monthDelay":"0.64","nallsquare":"7514477","postponeM2":"591090.0","postponePercent":"7.87"},"courseOfConstruction":{"build":{"allApartments":"12770","gk":"47","pt":"0"},"finish":{"allApartments":"969","gk":"35","pt":"0"},"stageApartmentCount":"13739","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"56","endToInvestors":"false","ratingErz":["4.50","4.50"],"facebook":"https://www.facebook.com/pikofficial","full_name":"Группа ПИК","gk_count":"51","htmlPage":{"description":"Группа ПИК - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа ПИК - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-pik-429726001"},"id":"429726001","input2016":{"monthDelay":"2.78","nallsquare":"1027028","postponeM2":"630923.0","postponePercent":"61.43"},"input2017":{"monthDelay":"5.48","nallsquare":"1535612","postponeM2":"1066493.0","postponePercent":"69.45"},"input2018":{"monthDelay":"3.43","nallsquare":"1706270","postponeM2":"1003188.0","postponePercent":"58.79"},"input2019":{"monthDelay":"1.07","nallsquare":"769583","postponeM2":"597259.0","postponePercent":"77.61"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=9683687001&type=LOGO&nocache=1562425575422","management":{"management":[{"surname":"Гордеев","name":"Сергей","secondname":"Эдуардович","position":"президент"},{"surname":"Пименова","name":"Юлия","position":"специалист отдела рекламы"},{"surname":"Ильин","name":"Юрий","secondname":"Юрьевич","position":"вице-президент по рынкам капитала и корпоративным финансам"},{"surname":"Винтовкина","name":"Мария","secondname":"Владимировна"},{"surname":"Петухова","name":"Людмила","secondname":"Николаевна"},{"surname":"Комиссаренко","name":"Юрий","secondname":"Владимирович","position":"вице-президент"},{"surname":"Прыгунков","name":"Александр","secondname":"Сергеевич","position":"первый вице-президент"},{"surname":"Тимофеев","name":"Дмитрий","secondname":"Александрович","position":"вице-президент по юридическим вопросам"},{"surname":"Костроменкова","name":"Анна","secondname":"Юрьевна"},{"surname":"Куршецова","name":"Полина","position":"аналитик"},{"surname":"Россо","name":"Геннадий","secondname":"Генриевич","position":"директор Департамента продаж недвижимости"},{"surname":"Селюков","name":"Александр","secondname":"Геннадьевич","position":"директор по развитию региональных проектов"},{"surname":"Панчин","name":"Евгений","secondname":"Валерьевич","position":"директор юридического департамента"},{"surname":"Чуйко","name":"Владимир","secondname":"Николаевич","position":"заместитель начальника управления капитального строительства по проектной подготовке"},{"surname":"Гулина-Сейранян","name":"Татьяна","secondname":"Львовна","position":"пресс-секретарь"},{"surname":"Михна","name":"Наталья","secondname":"Николаевна","position":"руководитель пресс-службы"},{"surname":"Матвеева","name":"Людмила","secondname":"Александровна","position":"заместитель руководителя отдела рекламы"}]},"maxDedit":"2019-07-04","mentioning":{"mentioning":[{"title":"ПИК может лишиться своих петербургских дольщиков","annotation":"Крупному столичному девелоперу ГК ПИК в Петербурге могут запретить привлекать средства дольщиков. Комитет по строительству Петербурга выявил нарушения норматива безубыточности в ЗАО \"ПрофСервис\", входящего в « ПИК». Законодательно, пишет « ДП», это грозит девелоперу запретом привлечения средств дольщиков. Исправить нарушение компания должна до 1 апреля. В самой ГК ПИК объясняют убытки «ПрофСервиса» особенностью бухгалтерской отчетности. Прибыль будет показана после передачи дольщикам первого жилого дома.","rating":"отрицательная","source":"Агентство строительных новостей (АСН-инфо)","date":"26 марта 2019","vlink":"https://asninfo.ru/news/85887-pik-mozhet-lishitsya-svoikh-peterburgskikh-dolshchikov"},{"title":"ГК «ПИК» достроит один из самых проблемных долгостроев Ярославля","annotation":"Группа компаний «ПИК» возьмется за достройку долгостроя на проспекте Фрунзе, 77 в Ярославле, сообщает пресс-служба администрации Ярославской области. Согласно достигнутым договоренностям, ГК «ПИК» достроит и сдаст дом в эксплуатацию за счет собственных средств, инвестиции составят 250 млн. рублей. Работы на стройплощадке начнутся в ближайшее время. Ввод дома в эксплуатацию запланирован на 2020 год.","rating":"положительная","source":"Вдолёвке","date":"04 декабря 2018","vlink":"http://news.vdolevke.ru/read/12976/?utm_source=email_realty&utm_medium=email&utm_campaign=email_realty_20181205"},{"title":"В Кунцево воткнули \"ПИК\"","annotation":"В московском районе Кунцево продолжается конфликт местных жителей и ГК \"ПИК\" Сергея Гордеева, — сообщает The Moscow Post. Жильцы пятиэтажек, расположенных на улице Ивана Франко хотят остановить строительство 26-этажного жилого комплекса на месте окруженного домами сквера. Представители девелопера утверждают, что застройка ведется законно, ссылаясь на решение правительства Москвы о перепланировке кварталов Кунцева. Перепланировка, которая должна закончится расселением 37 домов, не является частью так называемой \"реновации Москвы\". Тем не менее ее связывают именем с идеей столичного градоначальника Сергея Собянина. Означает ли это, что надеждам жителей Кунцева на апелляционную комиссию Верховного Суда не суждено сбыться? Жители не самых новых, но вполне комфортных домов в микрорайонах Кунцево могут оказаться в снежном плену бетонных коробок, которые даже к электричеству не подключены? Ведь ни застройщик, ни столичные чиновники даже не пытаются спорить с тем, что плотность застройки в итоге может существенно увеличиться. А значит и качество жизни упадет.","rating":"больше отрицательная, чем положительная","source":"Газета The Moscow Post","date":"22 ноября 2018","vlink":"http://www.moscow-post.com/politics/v_kuntsevo_votknuli_pik28326/"},{"title":"Власти назвали застройщиков – лидеров по привлечению средств дольщиков в Москве","annotation":"Группа ПИК - лидер по привлечению средств населения в долевое строительство в Москве - всего компания привлекла 47,5 млрд руб., рассказал руководитель Москомстройинвеста Константин Тимофеев, передает «РИА Новости».","rating":"положительная","source":"Газета \"Ведомости\"","date":"24 августа 2018","vlink":"https://www.vedomosti.ru/realty/news/2018/08/24/778946-zastroischikov-liderov-privlecheniyu-sredstv-dolschikov"},{"title":"Долгострой на площади у Павелецкого вокзала будет завершать группа ПИК","annotation":"\"Дочка\" БТА банка - ООО \"Лэджи\" - продала проект \"Павелецкая площадь\" структурам Сергея Гордеева, основного владельца \"Группы компаний ПИК\" .\"Нами была проведена работа по возврату этого актива. Земля была возращена на баланс БТА банка. Были выплачены все налоги, произведены в полном объеме арендные платежи, предусмотренные договором аренды, оформлены все необходимые документы, получено разрешение от московского правительства. После этого проект продан структурам С.Гордеева. Теперь новый собственник будет завершать данный проект в соответствии с ранее утвержденным планом, - сообщил \"Интерфаксу\" через представителя Кенес Ракишев, мажоритарий БТА банка. - Мы рассматривали различные варианты сотрудничества, но наши партнеры приняли решение самостоятельно завершать проект, поскольку у них значительно больше опыта на московском рынке\".","rating":"положительная","source":"Интерфакс","date":"06 августа 2018","vlink":"http://www.interfax.ru/moscow/624043"},{"title":"У МФК «Западный порт» сменился девелопер","annotation":"Теперь проект многофункционального комплекса ведёт компания ГК «ПИК». Ранее застройщиком выступала компaния «Шатер Девелопмент».","rating":"положительная","source":"Портал Новострой.ру","date":"25 апреля 2018","vlink":"https://www.novostroy.ru/news/press-release/u-mfk-zapadnyy-port-smenilsya-developer/"},{"title":"Группа Компаний ПИК оштрафована на 100 тыс. рублей за распространение ненадлежащей рекламы","annotation":"По результатам рассмотрения дела об административном правонарушении, Московским областным УФАС России вынесено постановление о привлечении ПАО «Группа Компаний ПИК» к административной ответственности по части 1 статьи 14.3 Кодекса Российской Федерации об административных правонарушениях и назначении штрафа на сумму 100 тыс. рублей за распространение СМС-рекламы без согласия абонента на ее получение.","rating":"отрицательная","source":"Газета Заря Озеры","date":"11 апреля 2018","vlink":"http://inozery.ru/novosti/zakon_i_poryadok/gruppa-kompaniy-pik-oshtrafovana-na-100-tys-rubley-za-rasprostranenie-nenadlezhashchey-reklamy"},{"title":"Крупнейший московский застройщик планирует строить в Красноярске","annotation":"В начале года появилась информация о том, что крупнейший московский застройщик — группа компаний «ПИК» — ведет переговоры о покупке земельных участков под жилищное строительство в Новосибирске. Теперь стало известно, что ГК «ПИК» может зайти и в Красноярск. По нашей информации, в дополнение к покупке площадок для многоэтажного строительства в Красноярске застройщик рассматривает возможность участия в достройке проблемных объектов в краевом центре. Согласно проекту нового закона Красноярского края, направленного на решение проблем обманутых дольщиков, новый добросовестный застройщик может получить земельные участки в обмен на обязательства достроить проблемные дома. Представители ГК «ПИК» уже посетили несколько таких красноярских долгостроев и сейчас оценивают экономическую целесообразность участия в таком проекте.","rating":"положительная","source":"СИБДОМ","date":"28 февраля 2018","vlink":"http://www.sibdom.ru/publication/news/2018-02/9779/"},{"title":"ГК ПИК планирует к 2025 году построить 300 тыс. кв.м жилья в Екатеринбурге","annotation":"\"Группа компаний ПИК\" получила разрешение на строительство жилой недвижимости в микрорайоне Завокзальный Екатеринбурга, на бывшей территории завода \"Уралпластик\", сообщили \"Интерфаксу\" в пресс-службе ГК ПИК.До 2025 года компания планирует построить около 300 тыс. кв.м жилья, а также ряд объектов инженерной и социальной инфраструктуры. Первый пусковой комплекс на 60 тыс. кв.м будет введен в течение двух лет с момента начала строительства.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"26 февраля 2018","vlink":"https://realty.interfax.ru/ru/news/articles/91037"},{"title":"Кидалово дольщиков Подмосковья обкатают на москвичах по программе реновации","annotation":"Судьбу новостроек и ее обитателей власть решить не в состоянии. В октябре прошлого года «СП» подробно рассказывала о том, с какими глобальными проблемами ежедневно приходится сталкиваться десяткам тысяч жителей подмосковных новостроек, которые возводит ГК ПИК в районе подмосковной деревни Путилково Красногорского городского округа. В случае с путилковским «Мортонградом» дело с мертвой точки так и не сдвинулось. Здесь все так же продолжает простаивать в диких пробках узкое двухполосное шоссе, не справляющееся с транспортным потоком. Машины скорой помощи, полицейские и спасатели по-прежнему добираются до места вызова самое лучшее в течение 40-60 минут. Предложение по расширению Путилковского шоссе тоже отличается оригинальностью, продолжают активисты. По инвестконтракту расширять шоссе должен непосредственно застройщик, однако ГК ПИК, уверяют они, для этих целей соглашается выделить всего 130 миллионов рублей, но они будут просто переданы в область, так что расширять дорогу придется в конечном счете именно ей, и вновь за счет областного бюджета, что чревато очередной растратой.","rating":"больше отрицательная, чем положительная","source":"Свободная пресса","date":"08 февраля 2018","vlink":"https://svpressa.ru/realty/article/192420/"},{"title":"ФАС признала недобросовестной рекламу квартир ГК ПИК","annotation":"Федеральная антимонопольная служба (ФАС) признала недобросовестной рекламу группы компаний (ГК) ПИК с использованием утверждения «Квартира от Застройщика № 1 в России», сообщает RNS со ссылкой на ведомство. «При использовании в рекламе слов \"лучший\", \"первый\", \"номер один\", \"самый\", \"только\", \"единственный\" и иных аналогичных рекламодатель обязан был указать конкретные характеристики или параметры сравнения, имеющие объективное подтверждение, а также достоверное подтверждение (например, исследование, опрос или экспертное мнение, доступное для всеобщего обозрения)»,— пояснили в ФАС.В рекламе ГК ПИК таких данных приведено не было, и утверждение о том, что компания является застройщиком № 1 в России» в рекламе ни чем не обосновано, отметил регулятор.В результате группа компаний ПИК была признана нарушившей п. 1 ч. 2, п. 1 ч. 3 ст. 5 закона о рекламе. Теперь застройщику грозит штраф в размере от 100 до 500 тыс. руб.","rating":"отрицательная","source":"Газета Коммерсантъ","date":"16 января 2018","vlink":"https://www.kommersant.ru/doc/3520132"},{"title":"Два квартала в Кунцево \"продали\" под снос и застройку вместе с жителями","annotation":"В районе Кунцево обещают разом снести 37 домов, несмотря на протесты живущих в них москвичей. Под предлогом \"комплексного развития территории\" мэрия отдала застройщикам землю, где еще стоят дома и живут люди. Вноябре 2017 года появилось постановление о перепланировке кварталов, согласно которому дома снесут, а застраивать освободившиеся 28 гектаров земли будет группа компаний ПИК.\"Жители, в основном, все настроены против сноса, потому что дома крепкие, они простоят еще 150 лет, запланированы капремонты в этих домах, - заявил муниципальный депутат района Вадим Сокуренко.В пресс-службе \"ПИК\" отметили, что большая часть жителей поддерживает проект, а возникающие протесты — следствие политических манипуляций и обмана жителей \"заинтересованными лицами\".","rating":"больше отрицательная, чем положительная","source":"NewsMsk.com","date":"12 января 2018","vlink":"https://msk.newsru.com/article/12Jan2018/37_peek.html"},{"title":"PepsiCo в Екатеринбурге борется в суде с группой «ПИК» за земельный участок","annotation":"Владельцы земельного участка в Завокзальном, выступающие против нового жилого микрорайна на месте, где когда-то располагался завод «Уралпластик», продолжают борьбу за признание правил землепользования и застройки Екатеринбурга частично недействующими. Вести жилую застройку на этом земельном участке собирается группа «ПИК». Среди противников этого проекта — компания PepsiCo.В среду, 10 января в свердловском арбитражном суде состоялось заседание по иску «Пепсико холдингс» (компания представляет интересы PepsiCo в России). Как уже сообщалось, строительный проект затрагивает принадлежащий заводу PepsiCo в Екатеринбурге земельный участок и уже существующие сооружения и постройки, расположенные на территории предприятия. Кроме того, проект предполагает сокращение установленной санитарно-защитной зоны вокруг завода, что может в будущем затруднить работу предприятия. Представители министерства в суд не пришли. «Уралпластик» введен в дело третьим лицом, не заявляющим требований.Предварительное заседание перенесено на 16 января, стороны не успели огласить свои аргументы. Тем не менее представители «Пепсико холдингс» приобщили к делу материалы прокурорской проверки. Она был проведена прокуратурой Железнодорожного района Екатеринбурга по заявлению «Уралпластика» и, как предполагается, должна усилить позиции истца, так как установленные сегодня границы санитарной зоны предприятия (которые нарушаются жилищным проектом), прокуратура признала законными и правомерными.","rating":"больше отрицательная, чем положительная","source":"Сетевое издание Uralweb.ru","date":"11 января 2018","vlink":"https://www.uralweb.ru/news/business/483939.html"},{"title":"Слушания по застройке Мневниковской поймы обернулись скандалом","annotation":"Общественные слушания по проекту застройки Мякининской поймы прошли с многочисленными нарушениями регламента. Между представителями власти и бизнеса и жителями Кунцево разгорелся полноценный конфликт: люди потребовали отказаться от застройки поймы, назвав обещания бизнесменов \"завлекалочкой\".В слушаниях принимали участие представители Мосархитектуры и группы компаний \"ПИК\", предметом обсуждения должен был стать проект изменений в правила землепользования и застройки Мякининской поймы.Речь представителя ПИК потонула в криках жителей, которые явно не были настроены на дискуссию и заявили, что \"стройки не будет\".В то же время на слушаниях выступил муниципальный депутат района Кунцево Алексей Алексеев, который напомнил, что Совет депутатов признал проект \"нецелесообразным для жителей района Кунцево\". От ответа на вопрос, будет ли учтено это мнение перед строительством, представитель \"ПИК\" уклонился.Во второй части мероприятия обсуждалась экологическая составляющая проекта. Подавляющая часть горожан высказалась за благоустройство территории, сохранение доступности к реке и лесу и выступила против высотной коммерческой застройки.Против итогового проекта выступил совет депутатов района Кунцево, члены которого заявили, что участок под застройку – зона санитарной охраны источников водоснабжения Рублевской водопроводной станции, и возведение высотных зданий приведет к резкому ухудшению экологической обстановки.Депутаты пришли к выводу, что проект нарушает экологические нормы, а застройка уничтожит \"естественный живописный пейзаж\" и серьезно увеличит нагрузку на Новорижское и Мякининское шоссе.","rating":"больше отрицательная, чем положительная","source":"NewsMsk.com","date":"11 января 2018","vlink":"https://msk.newsru.com/article/11jan2018/poyma_scandal.html"},{"title":"Противники застройки Завокзального просят изменить правила землепользования Екатеринбурга","annotation":"Владельцы земельных участков в микрорайоне Завокзальный в Екатеринбурге, выступающие против реализации жилищного проекта группы компаний «ПИК», просят вернуть прежнее назначение участку земли в границах переулка Полимерного — проспекта Космонавтов — улицы Завокзальной.","rating":"больше отрицательная, чем положительная","source":"Znak","date":"25 декабря 2017","vlink":"https://www.znak.com/2017-12-25/protivniki_zastroyki_zavokzalnogo_prosyat_izmenit_pravila_zemlepolzovaniya_ekaterinburga"},{"title":"В мэрии раскритиковали проект ГК «ПИК» по застройке Завокзального микрорайона Екатеринбурга","annotation":"Администрация Екатеринбурга раскритиковала проект застройки Завокзального микрорайона, предложенный федеральной группой компаний «ПИК». Такая архитектура не вписывается в облик города, полагают в мэрии.«Мы не согласны с представленной в нем упрощенной архитектурой, которая не соответствует архитектуре Екатеринбурга. То, что они уступают в своих решениях компаниям Екатеринбурга, – это однозначно. Тем не менее есть глобальные правила градостроительного кодекса, которые компания выполняет. Надо отдать должное, что это высокопрофессиональный игрок», - сказал сегодня на пресс-конференции замглавы горадминистрации Алексей Белышев.","rating":"больше отрицательная, чем положительная","source":"Информационное агентство Европейско-Азиатские Новости","date":"20 декабря 2017","vlink":"http://eanews.ru/news/economics/V_merii_raskritikovali_proekt_GK_PIK_po_zastroyke_Zavokzalnogo_mikrorayona_Ekaterinburga_20_12_2017/"},{"title":"«ПИК» проинвестирует завершение долгостроя «Булатниково»","annotation":"«Для обеспечения прав 771 дольщика и завершения строительства данного объекта подобран новый инвестор АО «СТ-Инжиниринг» (ПАО ГК «ПИК»)», — сообщает пресс-служба подмосковного Минстроя, добавляя, что соглашение по финансированию достройки с новым инвестором было подписано в конце этого ноября.Возобновить строительство 15 четырехэтажных жилых домов планируется в I квартале следующего года. Кроме жилья проектом новостройки предусмотрены детсад, начальная школа и торговый центр.","rating":"положительная","source":"Портал Новострой.ру","date":"08 декабря 2017","vlink":"https://www.novostroy.ru/news/market/pik-proinvestiruet-zavershenie-dolgostroya-bulatnikovo/"},{"title":"Владелец ПИК анонсировал привлечение в компанию стратегического инвестора","annotation":"Строительная компания ПИК может привлечь нового стратегического инвестора до конца года, рассказала в интервью «Ведомостям» контролирующий акционер застройщика Сергей Гордеев.«Я, ВТБ, акции в свободном обращении, а также сейчас мы ведем переговоры еще с одним крупным стратегическим инвестором – надеюсь, закроем сделку до конца года», — сказал Гордеев, отвечая на вопрос журналиста о структуре акционеров компании.","rating":"трудно оценить","source":"Информационное агентство Рамблер","date":"21 ноября 2017","vlink":"https://rns.online/consumer-market/Vladelets-PIK-anonsiroval-privlechenie-v-kompaniyu-strategicheskogo-investora-2017-11-21/"},{"title":"ПИК: дайджест недовольства","annotation":"На днях Информационное агентство «Росбалт» со ссылкой на СМИ сообщило что « журналистов и экспертов тревожит происходящее с крупнейшим российским девелопером — ГК ПИК». Основная «коммунальная структура» девелопера – «ПИК-Комфорт», обслуживающая как покупателей квартир ПИКа, так и жителей других домов. И в последнее время она часто попадает в малоприятные публичные истории.География претензий впечатляет. В Солнечногорске по сведениям агентства «Росбалт» «из-за противостояния УК появились двойные платежные документы, а местные жители не понимают, кому, за что и почему так много им следует платить».В Калужской области жителям одной из структур группы компаний ПИК выставлялись платежные документы по нормативам, а не по факту потребления. И хотя эта организация вроде как не виновата в ситуации, неудобства для жителей очевидны.Недавно «АиФ-Ярославль» сообщил, что «Руководство ООО «ПИК-Комфорт» привлечено к административной ответственности за невыполнение прокурорских требований».","rating":"отрицательная","source":"Газета Московский Комсомолец","date":"20 ноября 2017","vlink":"http://www.mk.ru/editions/daily/2017/11/20/pik-daydzhest-nedovolstva.html"},{"title":"В Москве 18 ноября пройдет митинг против строительства в Подмосковье ЖК «Митино Парк»","annotation":"Жители Митино в предстоящую субботу в 14:00 выйдут на акцию протеста против строительства ЖК «Митино Парк».Как сообщают «Новые известия», согласованная властями акция намеченана площадке у выхода из метро «Волоколамская». Издание выяснило, что группа компаний «ПИК» на земле, принадлежавшей Государственному лесному фонду, планирует возвести шесть 33-этажных зданий и соответственно вырубить лес.","rating":"отрицательная","source":"Информационное агентство \"Росбалт\"","date":"17 ноября 2017","vlink":"http://www.rosbalt.ru/moscow/2017/11/17/1661732.html"},{"title":"ПИК дал трещину","annotation":"Крупнейшего российского застройщика ГК ПИК ожидают тяжёлые времена. Компания страдает от слишком быстрого роста.Президент ГК ПИК Сергей Гордеев в октябре 2017 года увеличил долю в компании до 74,6%, выкупив акции Александра МАМУТА и Микаила ШИШКАНОВА. С начала года по официальным данным компания продала жилья на рекордные 120 млрд руб., но эту сумму не следует путать с прибылью. В соответствии с последними изменениями в законодательстве эти средства можно расходовать только на цели строительства (закон защищает дольщиков). Однако в профессиональной среде звучало мнение, что часть этих средств в размере 47 млрд руб. Сергей Гордеев направил на выкуп акций.Поэтому возникает вопрос о том, на какие средства ПИК будет достраивать дома, в которых люди уже выкупили квартиры. Совсем недавно в схожую ситуацию попал один из крупнейших застройщиков СУ-155, банкротство которого только в столичном регионе оставило несколько десятков тысяч обманутых дольщиков.Теперь законность расходования средств дольщиков могут проверить и следственные органы. Если это произодёт, то будет уже не первым визитом в ПИК.","rating":"отрицательная","source":"Одинцово-ИНФО","date":"17 ноября 2017","vlink":"http://www.odintsovo.info/news/?id=61363"},{"title":"Группа ПИК построит жилой дом на 240 квартир на Варшавском шоссе","annotation":"В составе жилого комплекса на Варшавском шоссе, 141 планируют построить новый дом на 240 квартир. Рядом разместится небольшой торговый центр для обслуживания жителей района, сообщает пресс-служба Москомархитектуры.","rating":"положительная","source":"Индикаторы рынка недвижимости","date":"07 ноября 2017","vlink":"http://www.irn.ru/news/118260.html"},{"title":"ЖК \"Норд\" загорелся в Ростове","annotation":"Пожар вспыхнул на территории строящегося жилого комплекса \"Норд\" в городе \"Ростове-на-Дону\" в понедельник, сообщил RostovGazeta представитель пресс-службы МЧС России по региону.\"Загорелся строительный мусор на территории жилого комплекса. Полностью потушить пожар удалось в 11:37\", - отметили в пресс-службе ведомства.ЖК \"Норд\" в Ростове возводит группа компаний \"ПИК\".","rating":"отрицательная","source":"RostovGazeta","date":"06 ноября 2017","vlink":"https://rostovgazeta.ru/news/incident/06-11-2017/zhk-nord-zagorelsya-v-rostove-cafd76b1-3aab-4ab8-a966-1a26f754e619"},{"title":"Рабочий разбился в шахте лифта строящегося дома","annotation":"На стройке в 17-м микрорайоне произошел очередной смертельный случай.Как сообщил Инфопорталу источник в правоохранительных органах, вечером в четверг, 2 ноября, в шахту лифта строящегося дома упал рабочий. От полученных травм он скончался. 17-й микрорайон, получивший название «Жемчужина Зеленограда», строится на Георгиевском проспекте, через дорогу от 16-го микрорайона. Застройщиком ЖК выступает группа компаний «ПИК».","rating":"отрицательная","source":"Инфопортал Зеленограда","date":"03 ноября 2017","vlink":"http://www.netall.ru/gnn/130/572/1020918.html"},{"title":"Самыми активными застройщиками Московского региона стали ПИК, Urban Group и ФСК «Лидер»","annotation":"Самым активным девелопером, по информации ЦИАН, стала ГК ПИК, поглотившая около года назад еще одного крупного застройщика – компанию «Мортон». Девелоперская группа компаний ПИК заключила договоров долевого участия на 120 млрд рублей.","rating":"положительная","source":"Элитное.РУ","date":"25 октября 2017","vlink":"http://elitnoe.ru/articles/3372-samymi-aktivnymi-zastroyschikami-moskovskogo-regiona-stali-pik-urban-group-i-fsk-lider"},{"title":"В Одинцовском районе завершили возведение двух долгостроев","annotation":"В Марфино, что в Одинцовском районе, закончилось создание двух многоквартирников. Они входят в состав ЖК «Западные ворота столицы». Создание его стартовало 15 лет назад, передает пресс-служба Главгосстройнадзора.Инспекторы уже презентовали застройщику в лице «Регионстройкомплекса-XXI век» (он входит в ГК ПИК) заключение о соответствии блоков под номерами 2 и 3 всем заявленным проектным бумагам и стандартам строительства. Возведение указанного ЖК стартовало в 2002, а завершить его девелопер «Корпорация «Союз-Возрождение» обещал в 2005 году. Однако в обиход ввели лишь первую очередь комплекса. Исполнения обязательств ожидали дольщики второй и третьей очередей. Обманутых соинвесторов насчитывалось 1 428.Летом минувшего года ГК ПИК объявила о своих планах по завершению долгостроя. Девелопер обещал достроить три корпуса, детсад и стоянки.","rating":"положительная","source":"Все о ЖКХ","date":"17 октября 2017","vlink":"http://vseogkh.ru/77/news/realty/6703"},{"title":"Сергей Гордеев увеличил свою долю в ГК \"ПИК\" до 74,6%","annotation":"Доля основного акционера ПАО \"Группа компаний \"ПИК\" Сергея Гордеева в структуре капитала застройщика выросла с 50,02% до 74,6%, сообщили в пресс-службе компании. В сообщении отмечается, что к выкупу было предъявлено примерно 24,6% всех акций. Исходя из цены (290,7 рублей за акцию) и количества приобретенных ценных бумаг (162,33 млн), на выкуп в рамках оферты С.Гордеев потратил около 47,2 млрд рублей.","rating":"положительная","source":"портал NSP.SU","date":"17 октября 2017","vlink":"http://www.nsp.su/news/2017-10/16216/"},{"title":"В Люберцах строительную компанию привлекли к ответственности за шум ночью","annotation":"Инспекторы Госадмтехнадзора привлекли к административной ответственности строительную компанию ПАО «Группа компаний ПИК» за нарушение тишины граждан в ночное время в микрорайоне Красная горка, говорится в сообщении пресс-службы ведомства.В территориальный отдел №15 Госадмтехнадзора Московской области обратились жители дома №6 по улице Гоголя в Люберцах, они жаловались на проведение шумных работ в ночное время на расположенной рядом строительной площадке.","rating":"отрицательная","source":"РИАМО","date":"10 октября 2017","vlink":"https://lubertsyriamo.ru/article/91973/v-lyubertsah-stroitelnuyu-kompaniyu-privlekli-k-otvetstvennosti-za-shum-nochyu.xl"},{"title":"Свердловский Минстрой благословил планы \"ПИК\"","annotation":"Минстрой Свердловской области утвердил проект застройки бывшей территории завода \"Уралпластик\", расположенной в Завокзальном районе, сообщает \"Уралинформбюро\". Застройщик, московская группа компаний \"ПИК\", обещает возвести на этой площадке 300 тысяч квадратных метров жилья.","rating":"положительная","source":"УралИнформБюро","date":"05 октября 2017","vlink":"http://www.uralinform.ru/news/economy/280454-sverdlovskii-minstroi-blagoslovil-plany-pik/"},{"title":"ГК ПИК за 9 месяцев увеличила продажи недвижимости на 94,8%","annotation":"Общий объем поступлений денежных средств ГК ПИК увеличился на 113,4% до 144,9 млрд рублей с 67,9 млрд рублей за 9 месяцев 2016 г. Об этом сообщила компания. При этом объем поступлений денежных средств от продаж недвижимости увеличился на 115,9% и составил 126,8 млрд рублей по сравнению с 58,7 млрд рублей за 9 месяцев 2016 г.","rating":"положительная","source":"Финам.ру","date":"05 октября 2017","vlink":"https://www.finam.ru/analysis/newsitem/gk-pik-za-9-mesyacev-uvelichila-ob-em-realizacii-nedvizhimosti-na-94-8-20171005-121818/"},{"title":"Работы на стройплощадке в Химках полностью остановлены поле падения башенного крана","annotation":"Строительные работы на объекте в Химках, где произошло обрушение башенного крана, полностью приостановлены. Об этом сообщила Агентству городских новостей «Москва» советник группы компаний «ПИК» по PR Татьяна Гулина-Сейранян.На объекте АО «ПИК-Регион» 5 сентября 2017 г. в Химках во время производства работ по монтажу башенного крана компанией ООО «Вертикаль» произошло падение монтируемой стрелы на рабочих. Как ранее сообщили Агентству «Москва» в пресс-службе министерства здравоохранения Московской области, всего пострадали три человека, один из них погиб. При этом по данным управления МЧС по Подмосковью, в результате инцидента погибли два человека, еще двое пострадали.","rating":"отрицательная","source":"Агентство городских новостей Москва","date":"05 сентября 2017","vlink":"http://www.mskagency.ru/materials/2701795?block_mode=iframe"},{"title":"ПИК закончил полугодие с миллиардным убытком","annotation":"Группа компаний ПИК, крупнейший застройщик в России, представила консолидированные финансовые результаты за первое полугодие 2017 года. Согласно данным отчета, чистый убыток компании составил 2,5 млрд рублей, а чистый долг с января по июнь вырос на 3 млрд рублей – до 43,6 млрд.","rating":"отрицательная","source":"Портал ОКНА МЕДИА","date":"04 сентября 2017","vlink":"http://www.oknamedia.ru/novosti/gruppa-pik-zakonchila-polugodie-s-ubytkom-v-2-5-milliarda-47184"},{"title":"ГК «ПИК» вывела на рынок «Академика Павлова»","annotation":"Сдача новостройки, удаленной на несколько километров от Кремля, намечена на III квартал 2020-го. Кроме жилых корпусов высотой от 6 до 28 этажей ГК «ПИК» запроектировала подземный двухуровневый паркинг на 136 машиномест. Озеленение дворов и организация площадок для детей и зон отдыха для взрослых в ЖК «Академика Павлова» также предусмотрены проектом.","rating":"положительная","source":"Портал Новострой.ру","date":"03 августа 2017","vlink":"https://www.novostroy.ru/news/market/gk-pik-vyvela-na-rynok-akademika-pavlova/"},{"title":"Застройщика оштрафовали за проведение работ ночью в Красной горке","annotation":"ПАО «Группа Компаний ПИК» оштрафовали за нарушение тишины и покоя, компания по ночам проводила строительно-монтажные работы в Люберцах, в микрорайоне Красная горка, дом 12, говорится в сообщении пресс-службы Госадмтехнадзора Московской области.","rating":"отрицательная","source":"РИАМО","date":"28 июля 2017","vlink":"https://lubertsyriamo.ru/article/75465/zastrojschika-oshtrafovali-za-provedenie-rabot-nochyu-v-krasnoj-gorke.xl"},{"title":"При строительстве дома в 17 микрорайоне эксперты нашли нарушения","annotation":"После обследования в строящемся первом корпусе обнаружены нарушения нормативов армирования, толщины швов кладки наружных стен, ширины простенков и проемов межкомнатных перегородок, которые делают из ячеистого бетона. Дом собираются сдать под заселение зимой.Строителей оштрафовали на 170 тысяч рублей. Они оперативно устраняют нарушения, заверили в надзорном учреждении. Несущим стенам ничего не угрожает, прокомментировали Zelenograd.ru в строительной организации.По данным продающей жилье в новом районе группы компаний «Пик», дом передают под заселение в декабре этого года.","rating":"отрицательная","source":"Зеленоград.ру","date":"16 июня 2017","vlink":"https://www.zelenograd.ru/news/42794/"},{"title":"«Единственное табу для нас — точечная застройка»","annotation":"На рынок Екатеринбурга выходит строительная группа компаний ПИК, акционерами которой являются бизнесмены Сергей Гордеев, Александр Мамут и Микаил Шишканов. Уже анонсировано, что ПИК займется комплексным развитием территории в микрорайоне Завокзальный. Но этой площадкой планы компании не ограничиваются. Как рассказал в интервью Znak.com вице-президент по региональному развитию ПИК Александр Лефель, компания ведет переговоры как по территориям в центре города, так и на окраинах, а также планирует постепенный выход на рынки других городов Урала и Западной Сибири.","rating":"положительная","source":"Znak","date":"22 мая 2017","vlink":"https://www.znak.com/2017-05-22/intervyu_znak_com_o_planah_stroitelnoy_gruppy_pik_v_ekaterinburge"},{"title":"В офисе группы ПИК прошли обыски по делу об ущербе спортивному обществу «Динамо»","annotation":"Следственный комитет 18 мая провел обыски в головном офисе группы компаний ПИК, сообщил близкий к компании человек. Представитель Главного следственного управления СК РФ по Москве Юлия Иванова говорит лишь, что обыски прошли в рамках уголовного дела о причинении ущерба спортобществу «Динамо». По словам близкого к следствию человека, дело возбуждено по статье 165 УК (причинение ущерба путем обмана или злоупотребления доверием, предусматривает наказание от штрафа в 300 000 руб. до лишения свободы до пяти лет).«Насколько нам известно», неустановленные сотрудники из руководства Московской городской организации Всероссийского физкультурно-спортивного общества (МГО ВФСО) «Динамо» обвиняются в превышении полномочий и нанесении ущерба, говорит советник группы ПИК по PR Татьяна Сейранян. По ее словам, к деятельности ПИК обыски «отношения не имеют».","rating":"отрицательная","source":"Газета \"Ведомости\"","date":"18 мая 2017","vlink":"https://www.vedomosti.ru/realty/articles/2017/05/19/690541-gruppi-pik"},{"title":"ГК «ПИК» вывела на рынок квартиры новых домов ЖК «Черняховского 19» и «Мещерский Лес»","annotation":"В рамках проекта ЖК «Черняховского 19» будет построен многосекционный корпус 2. Его высота — 12-22 этажа. В продажу выведено 169 квартир корпуса 2, 119 из них уже забранировано. Площадь квартир - 22-115 кв. м. В доме предусмотрено 15 вариантов планировок.В ЖК «Мещерский Лес», строящемся «ПИК» на Боровском шоссе, открыты продажи квартир корпусов 4.1, 4.2, 4.3 и 4.4. Все они представляют собой дома башенного типа высотой 25 этажей. В продаже - 302 квартиры от 22,6 до 94,4 кв. м.","rating":"положительная","source":"Портал Новострой.ру","date":"16 мая 2017","vlink":"https://www.novostroy.ru/news/market/gk-pik-vyvela-na-rynok-kvartiry-novykh-domov-zhk-chernyakhovskogo-19-i-meshcherskiy-les/"},{"title":"Промсвязьбанк увеличил долю в ПИК","annotation":"Промсвязьбанк увеличил долю в уставном капитале девелоперской группы ПИК на 6,6%, до 12%, сообщил вчера банк на сервере раскрытия информации. Исходя из текущей капитализации ПИК на Московской бирже, пакет размером 6,6% может стоить 12,8 млрд руб.","rating":"положительная","source":"Газета Коммерсантъ","date":"03 марта 2017","vlink":"http://www.kommersant.ru/doc/3230776"},{"title":"Банк «Открытие» и Промсвязьбанк увеличили доли в капитале девелопера ПИК","annotation":"Банк «Открытие» и Промсвязьбанк увеличили доли в капитале девелопера ПИК, следует из сообщений на сайте раскрытия корпоративной информации.Доля банка «Открытие» выросла с 4,4% — до 17,3%, доля Промсвязьбанка — с 9,23%, до 13,07%. Сделка «Открытия» прошла в рамках операций РЕПО,, Промсвязьбанка — покупки ценных бумаг.","rating":"положительная","source":"Информационное агентство Рамблер","date":"02 февраля 2017","vlink":"https://rns.online/finance/Bank-Otkritie-i-Promsvyazbank-uvelichili-doli-v-kapitale-developera-PIK-2017-02-02/"},{"title":"Сергей Гордеев стал владельцем девелоперской компании «Центр-инвест»","annotation":"Компания «Ривьера» приобрела 100% акций Московского городского центра продажи недвижимости («Центр-инвест»), пишут «Ведомости» со ссылкой на протокол подведения итогов торгов на сайте Единой электронной торговой площадки.«Ривьера» контролируется акционером группы ПИК Сергеем Гордеевым, рассказывали в декабре два консультанта, работавшие с компанией. Тогда и сам бизнесмен подтверждал участие в конкурсе.Читать полностью: http://www.irn.ru/news/112532.html","rating":"положительная","source":"Индикаторы рынка недвижимости Irn.ru","date":"09 января 2016","vlink":"http://www.irn.ru/news/112532.html"}]},"name":"Группа ПИК","newsCount":"117","ntype":"0","ok":"https://ok.ru/group/54257054318704","pt_count":"0","rating_rask":"А3","regionsDate":"01.07.2019","regions_count":"9","rewards":{"rewards":["images/doctypes/12068984001DOCTYPES.png","images/doctypes/11988025001DOCTYPES.png"]},"salesDepartmentPhone":"(495) 4017534","salesRegion":{"salesRegion":[{"apartmentsCount":"6987","averagePrice":"164337","gkCount":"29","isHiddenConsumer":"1","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"5414","averagePrice":"107195","gkCount":"17","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"},{"apartmentsCount":"435","averagePrice":"56909","gkCount":"7","isHiddenConsumer":"0","ptCount":"0","regionKey":"142678001","regionName":"Калужская область"},{"apartmentsCount":"282","averagePrice":"96003","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"188","averagePrice":"54006","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"144634001","regionName":"Ростовская область"},{"apartmentsCount":"184","averagePrice":"64156","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"144910001","regionName":"Свердловская область"},{"apartmentsCount":"134","averagePrice":"57488","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"145441001","regionName":"Тюменская область"},{"apartmentsCount":"105","averagePrice":"54199","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"145804001","regionName":"Ярославская область"},{"apartmentsCount":"10","averagePrice":"57252","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"}]},"salesRegionCount":"9","site":"pik.ru","place":"1","urlId":"gruppa-pik-429726001","viewCount":"38620","vk":"https://vk.com/gk_pik","volume_of_building":"7524104","year_of_foundation":"1994"}