{"address":"г.Москва, пл. Европы, д.2, офис 205","apartmentsCount":"148","courseOfConstruction":{"build":{"allApartments":"0","gk":"0","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"148","stop":{"allApartments":"148","gk":"1","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":"0.00","full_name":"Группа компаний ЕВРОСТРОЙ","gk_count":"0","htmlPage":{"description":"Группа компаний ЕВРОСТРОЙ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний ЕВРОСТРОЙ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-evrostroj-3770910001"},"id":"3770910001","isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=3770987001&type=LOGO&nocache=1562425732814","management":{"management":{"surname":"Хижняк","name":"Андрей","secondname":"Юрьевич","position":"генеральный директор"}},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Сбербанк судится с девелопером за полмиллиарда рублей","annotation":"Иск поступил в суд 19 октября, он пока не принят к производству (дело № А40-248881/2018). Сбербанк требует 540,2 млн руб. с застройщика «Ленхард Девелопмент», а третьим лицом по делу выступает «Биг Девелопмент» – компания, 90,01% в уставном капитале которой принадлежит ответчику. Других подробностей в деле пока нет. Один из проектов, указанных на сайте «Ленхард Девелопмент», – жилой комплекс «Котельнические высотки» в Москве. На сайте ЖК написано, что объект строит «Биг Девелопмент». Вероятно, претензии Сбербанка связаны со строительством именно этого объекта, так как банк, по информации с сайта ЖК, является партнером строительства. На прошлой неделе телеканал «360» сообщил, что застройщик затягивает с вводом «Котельнических высоток» в эксплуатацию. «Закончить стройку и проложить коммуникации не на что. По словам жителей, застройщик – банкрот. В кредитах банки отказывают. В арбитражном суде на компанию-застройщика – иски от кредиторов», – написало издание.","rating":"отрицательная","source":"Право.ru (pravo.ru)","date":"22 октября 2018","vlink":"https://pravo.ru/news/206219/"},{"title":"Банкротство «Торгового квартала» не повлияет на строительство ТРЦ под Красноярском","annotation":"Торгово-развлекательный центр в Солонцах достроят к началу 2017-го года. Строительство не прекратится даже в случае банкротства компании «Торговый квартал», заявил представитель компании «Еврострой» Алексей Грендыш. «Компания связана с его реализацией исключительно в части привлечения арендаторов. При этом собственниками торгово-развлекательного центра являются группа компаний «Еврострой» и ряд её инвестиционных партнёров, ? пояснил г-н Грендыш. ? Сейчас работы на объекте идут полным ходом, это заметно невооружённым взглядом даже со стороны. Рабочих на площадке даже больше, чем нужно».","rating":"положительная","source":"Проспект Мира","date":"04 февраля 2016","vlink":"https://prmira.ru/news/bankrotstvo-torgovogo-kvartala-ne-povliyaet-na-stroitelstvo-trts-pod-krasnoyarskom/"}]},"name":"ГК ЕВРОСТРОЙ","newsCount":"0","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"0","salesDepartmentPhone":"(495) 9418461","salesRegion":{"salesRegion":{"apartmentsCount":"148","averagePrice":"98465","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"eurostroi.ru","stopped":"53281","urlId":"gruppa-kompanij-evrostroj-3770910001","viewCount":"759","year_of_foundation":"1989"}