{"address":"г.Санкт-Петербург, наб. Лейтенанта Шмидта, д.5/16 лит.А","apartmentsCount":"4656","building":{"monthDelay":"1.11","nallsquare":"1142713","postponeM2":"144852.0","postponePercent":"12.68"},"courseOfConstruction":{"build":{"allApartments":"4547","gk":"6","pt":"0"},"finish":{"allApartments":"109","gk":"2","pt":"0"},"stageApartmentCount":"4656","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"6","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/glavstroy2018","full_name":"Группа компаний Главстрой","gk_count":"6","htmlPage":{"description":"Группа компаний Главстрой - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Главстрой - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-glavstroj-1961151001"},"id":"1961151001","input2016":{"monthDelay":"0.0","nallsquare":"5452","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"4.07","nallsquare":"367933","postponeM2":"298470.0","postponePercent":"81.12"},"input2018":{"monthDelay":"11.31","nallsquare":"233081","postponeM2":"233081.0","postponePercent":"100.0"},"input2019":{"monthDelay":"19.5","nallsquare":"39691","postponeM2":"39691.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=7346667001&type=LOGO&nocache=1562425692872","management":{"management":[{"surname":"Васильев","name":"Андрей","secondname":"Александрович","position":"генеральный директор"},{"surname":"Павлов","name":"Никита","position":"пресс-секретарь"},{"surname":"Стахиева","name":"Елена","position":"директор по связям с общественностью"},{"surname":"Костючок","name":"Светлана","position":"начальник отдела правового обеспечения ИСД"},{"surname":"Ливанова","name":"Виктория","position":"пресс-секретарь"},{"surname":"Малащенко","name":"Ольга","position":"PR-менеджер"},{"surname":"Потапов","name":"Сергей","secondname":"Сергеевич","position":"PR-менеджер"},{"surname":"Симаков","name":"Александр","position":"главный специалист по интернет-маркетингу"},{"surname":"Михайлов","name":"Сергей","position":"пресс-секретарь"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"«Главстрой-СПб» сдал третью очередь «Юнтолово»","annotation":"Госстройнадзор Санкт-Петербурга выдал разрешения на ввод в эксплуатацию корпусов №№21-23 и №№27-28, расположившихся на пересечении Юнтоловского и Гладышевского проспектов.","rating":"положительная","source":"Портал Novostroy.su","date":"18 декабря 2017","vlink":"https://www.novostroy.su/news/market/glavstroy-spb-sdal-tretyu-ochered-yuntolovo/"},{"title":"СК возбудил дело об уклонении от уплаты налогов на 85 млн руб. строительной компанией из Балашихи","annotation":"«Возбуждено уголовное дело по факту уклонения от уплаты налогов ЗАО «Мособлжилстрой» по ст. 199 УК РФ («Уклонение от уплаты налогов с организации в особо крупном размере»). В настоящее время проводится комплекс следственных действий, направленный на сбор и закрепление доказательственной базы», - рассказали в ведомстве.","rating":"отрицательная","source":"Агентство городских новостей Москва","date":"01 декабря 2017","vlink":"https://www.mskagency.ru/materials/2729512"},{"title":"На востоке столицы сдан «Яуза-парк»","annotation":"Компания «Главстрой Девелопмент» возвела новостройку на Краснобогатырской, 24, недалеко от парка Сокольники. Жилой комплекс общей площадью 51 800 кв. м обошелся девелоперу в три миллиарда рублей.","rating":"положительная","source":"Портал Новострой.ру","date":"29 ноября 2017","vlink":"https://www.novostroy.ru/news/market/na-vostoke-stolitsy-sdan-yauza-park/"},{"title":"Александр Лелин: «Альтернативы проектам КОТ практически нет»","annotation":"Генеральный директор компании «Главстрой-СПб» Александр Лелин рассказал «Строительному Еженедельнику», как трансформируются сегодня проекты комплексного освоения территорий и что ждет рынок в случае отмены долевого строительства.– Реализация проекта «Северная долина» началась около восьми лет назад, и конечно, за эти годы многое изменилось – и рыночная ситуация, и повышение требований потребителя. Самая существенная корректировка за последние три-четыре года, связанная с изменением покупательских предпочтений, – увеличение доли малогабаритного жилья: студий и однокомнатных квартир. Покупательная способность пока не позволяет гражданам массово приобретать недвижимость большего метража. Однако стоит отметить, что интерес к небольшим двухкомнатным и трехкомнатным квартирам остается на хорошем уровне. Молодые люди, которые уже приобрели в «Северной долине» однокомнатные квартиры, с расширением состава семьи задумываются о покупке жилья с большим количеством комнат. Поэтому в новых очередях проекта мы спроектировали семейные квартиры евроформата площадью 50-60 кв. м с двумя спальнями. После выхода этого предложения на рынок, оно было выкуплено в первую очередь. Вообще основной тренд сегодня – это больше функций на той же площади.","rating":"положительная","source":"Агентство строительных новостей (АСН-инфо)","date":"08 ноября 2017","vlink":"https://asninfo.ru/interviews/571-aleksandr-lelin-alternativy-proyektam-kot-prakticheski-net"},{"title":"Смольный в отношениях с «Главстроем-СПб» обсчитался на 95 млн рублей","annotation":"Арбитражный суд Санкт-Петербурга и Ленинградской области постановил взыскать с ООО «Главстрой-СПб» в пользу Комитета имущественных отношений (КИО) Смольного 547,2 тыс. рублей задолженности по арендной плате, а также неустойку в размере 106,7 тыс.Это почти в 200 раз меньше, чем добивались чиновники, так как уточненный размер иска, предъявленного КИО к компании, составлял около 95 млн рублей.Речь идет о споре по отношениям вокруг аренды участка площадью 51,65 тыс. кв. м на ул. Шкапина, юго-западнее пересечения с Обводным каналом (там девелопер реализовывал проект ЖК «Панорама 360»).","rating":"больше положительная, чем отрицательная","source":"Единый строительный портал Кто строит","date":"06 октября 2017","vlink":"https://ktostroit.ru/news/276298/"},{"title":"Петербургские приставы взыскали с «Главстрой СПб» неустойку в размере более 9 млн рублей","annotation":"Общая сумма компенсации составила 9,3 млн рублей. В частности, Василеостровский отдел УФССП добился выплаты петербурженке 1 млн рублей. Такую сумму ей присудил Калининиский районный суд в качестве компенсации морального вреда и неустойки.","rating":"отрицательная","source":"Агентство Бизнес Новостей","date":"05 октября 2017","vlink":"https://abnews.ru/2017/10/05/glavstroj-spb-neustojka/"},{"title":"«Главстрой-СПб» пошел осваивать четвертый квартал на Парнасе","annotation":"ООО «Главстрой-СПб» готовится к освоению четвертого жилого квартала в рамках проекта «Северная долина». Компания получила разрешения на строительство вдоль садоводства «Климовец».","rating":"положительная","source":"Канонер","date":"08 сентября 2017","vlink":"http://kanoner.com/2017/09/08/156810/"},{"title":"На рынок вывели жилье в 13 очереди ЖК «Северная долина»","annotation":"Компания «Главстрой-СПб» вывела на рынок жилье в двух первых корпусах 13-й очереди ЖК «Северная долина».","rating":"положительная","source":"Русстрой.ру","date":"21 июня 2017","vlink":"http://russtroy.ru/news/2017-06-21-na-rynok-vyveli-zhile-v-13-ocheredi-zhk-severnaya-dolina.html"},{"title":"В ЖК «Юнтолово» возведут 7 корпусов","annotation":"Компания «Главстрой-СПб» получила разрешение на возведение 7 корпусов в составе четвертой очереди ЖК «Юнтолово».","rating":"положительная","source":"Русстрой.ру","date":"19 июня 2017","vlink":"http://russtroy.ru/news/2017-06-19-v-zhk-yuntolovo-vozvedut-7-korpusov.html"},{"title":"Верховный суд защитил госкомпанию «КубаньЭнерго» от Константина Пономарева","annotation":"Пономарев через арбитраж истребовал крупные суммы с дочерней структуры британской компании Raven Russia – ЗАО «Торос», «Строительного управления – ГС», владельцем которого является «Главстрой-СПб», входящий в группу компаний Олега Дерипаски. Все они поплатились за сотрудничество с Пономаревым сотнями миллионов и даже миллиардами рублей.В СМИ имеется информация о нескольких уголовных делах против менеджеров, по мнению бывших работодателей, вступивших в сговор с Пономаревым. Так, руководители «Главстрой-СПб» инициировали возбуждение уголовного дела в связи со злоупотреблениями полномочиями и крупным мошенничеством в отношении своих сотрудников, действия которых фактически создали условия для возникновения спора между «Главстрой-СПб» и «Стар Энерго», получившего право требования почти 700 млн руб.","rating":"трудно оценить","source":"LEGAL.REPORT","date":"13 июня 2017","vlink":"https://legal.report/verhovnyj-sud-zacshitil-goskompaniyu-kubanenergo-ot-konstantina-ponomareva"},{"title":"\"Главстрой-СПб\" возглавил рейтинг застройщиков РФ по объему ввода жилья","annotation":"Согласно информации Единого реестра застройщиков, за пять месяцев, с начала 2017 года по 1 июня, компания \"Главстрой-СПб\" ввела в эксплуатацию 10 многоквартирных домов совокупной площадью квартир 186,15 тыс. кв.м.","rating":"положительная","source":"Интерфакс-Недвижимость","date":"05 июня 2017","vlink":"http://realty.interfax.ru/ru/events/articles/82243"},{"title":"На совещании у Албина не смогли решить вопрос с перекрытыми дорогами в «Северной долине»","annotation":"Вопрос передачи трех дорог в ЖК «Северная долина», построенных в 2016 году, в собственность города остается нерешенным. На совещании было еще раз отмечено, что застройщик «Главстрой СПб» полностью завершил строительство трех основных внутриквартальных участков улиц и 23 марта 2017 года передал комплект документации для их ввода в эксплуатацию в Госстройнадзор. «Общественный контроль» сегодня подробно написал об этих участках дорог, в которых остро нуждается разрастающийся микрорайон. Это продолжение улиц Федора Абрамова и Валерия Гаврилина на участке от улицы Николая Рубцова до Заречной и пробивка улицы Николая Рубцова, которая состыкует весь жилой комплекс с проспектом Энгельса. аппарат Игоря Албина подтвердил информацию Комитета имущественных отношений, который накануне признался, что бюджет не планирует выкупать эти дорожные объекты в 2017 году в принципе.","rating":"трудно оценить","source":"Электронная газета Общественный контроль","date":"21 апреля 2017","vlink":"https://ok-inform.ru/economics/transport/90525-na-soveshchanii-u-albina-ne-smogli-reshit-vopros-s-perekrytymi-dorogami-v-severnoj-doline.html"},{"title":"\"Главмосстрой\" будет судиться с \"Мособлжилстроем\"","annotation":"В четверг в АСГМ поступило сразу два иска от АО холдинговой компании «Главмосстрой» к ЗАО «Мособлжилстрой». Сумма требований составляет более 762 млн руб. Вслед за ним от \"Главмосстроя\" поступил еще один иск на 6,3 млн руб (дело № А40-51962/2017). Таким образом всего с «Мособлжилстроя» хотят взыскать более 768 млн руб., исковые требования по обоим делам пока не раскрываются.","rating":"отрицательная","source":"Право.ru (pravo.ru)","date":"24 марта 2017","vlink":"https://pravo.ru/news/view/139280/"},{"title":"Структура Дерипаски судится со Смольным из-за шести корпусов ЖК «Северная долина»","annotation":"Правительство Петербурга, воспользовавшись поправками к закону о строительстве, поставило «Главстрой-СПб» в жесткие рамки дат, поэтому Госстройнадзор отказал в выдаче разрешения на строительство шести корпусов 12-й очереди ЖК «Северная Долина».По мнению правительства Петербурга, «Главстрой-СПб», управляющий строительным сектором «Базового элемента» Олега Дерипаски просрочил дату подачи заявления. «Главстрой» не согласен с этой формулировкой и обратился в суд с исками сразу к трем ответчикам: непосредственно правительству Петербурга, подведомственному ему Комитету имущественных отношений и «Госстройнадзору».","rating":"отрицательная","source":"Федеральное агентство новостей","date":"14 февраля 2017","vlink":"https://riafan.ru/614299-struktura-deripaski-suditsya-so-smolnym-iz-za-shesti-korpusov-zhk-severnaya-dolina"},{"title":"Государство научилось успешно манипулировать поведением покупателей квартир в новостройках","annotation":"У нас в этом году сделок будет на 30% больше, чем в прошлом. Но отчасти это объясняется снижением средней площади квартир. Число студий и однушек в общем объеме предложения за 5 лет увеличилось с 60 до 75%\", - уточняет руководитель аналитического центра \"Главстрой–СПб\" Петр Буслов .","rating":"нейтральная","source":"Газета \"Деловой Петербург\"","date":"14 декабря 2016","vlink":"http://news.nb.dp.ru/a/2016/12/13/Poshli_na_krajnie_metri"},{"title":"Суд отказал «Главстрою-СПб» в реконструкции Апраксина двора","annotation":"Арбитражный суд Петербурга и Ленинградской области отказал компании \"Главстрой-СПб\" в продлении реконструкции Апраксина двора. Соответствующее решение суд принял накануне. \"Главстрой-СПб\" просил продлить сроки реконструкции до 2020 года. Компания обратилась в суд с соответствующим иском к комитету имущественных отношений.","rating":"отрицательная","source":"Агентство Бизнес Новостей","date":"08 декабря 2016","vlink":"https://abnews.ru/2016/12/08/sud-otkazal-glavstroyu-spb-v-rekonstrukcii-apraksina-dvora/"},{"title":"Лучшие проекты малоэтажного строительства в Ленинградской области","annotation":"В 2015 году стартовали продажи второй очереди в ЖК «Юнтолово» от компании «Главстрой-СПб». Данный комплекс расположен в Приморском районе Санкт-Петербурга","rating":"положительная","source":"Разумная недвижимость","date":"23 мая 2016","vlink":"http://razned.ru/urban-property/article/the-best-project-of-low-construction-in-the-leningrad-region/"},{"title":"ТОП застройщиков Санкт-Петербурга на апрель 2016 года","annotation":"Главстрой-СПб занимает 4 место с долей строительства в регионе - 6,9%.","rating":"положительная","source":"Национальное объединение застройщиков жилья","date":"25 апреля 2016","vlink":"www.uniteddevelopers.ru/sitePage.do?name=news&id=389"}]},"name":"ГК Главстрой","newsCount":"87","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"4","salesDepartmentPhone":"(800) 2002282","salesRegion":{"salesRegion":[{"apartmentsCount":"1850","averagePrice":"81881","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"},{"apartmentsCount":"1740","averagePrice":"97158","gkCount":"2","isHiddenConsumer":"1","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"912","averagePrice":"229263","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"154","averagePrice":"75583","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"145804001","regionName":"Ярославская область"}]},"salesRegionCount":"4","site":"glavstroy.ru","place":"10","urlId":"gruppa-kompanij-glavstroj-1961151001","viewCount":"11580","vk":"https://vk.com/glavstroy.group","volume_of_building":"1142713","year_of_foundation":"1995"}