{"address":"Архангельская область, г.Архангельск, ул. Попова, д.14","apartmentsCount":"1998","building":{"monthDelay":"0.13","nallsquare":"617132","postponeM2":"1806.0","postponePercent":"0.29"},"courseOfConstruction":{"build":{"allApartments":"1987","gk":"18","pt":"0"},"finish":{"allApartments":"11","gk":"5","pt":"0"},"stageApartmentCount":"1998","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"39","endToInvestors":"false","ratingErz":["4.50","4.50"],"facebook":"https://www.facebook.com/akviloninvest/","full_name":"Группа компаний Аквилон-Инвест","gk_count":"26","htmlPage":{"description":"Группа компаний Аквилон-Инвест - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Группа компаний Аквилон-Инвест - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"gruppa-kompanij-akvilon-invest-391375001"},"id":"391375001","input2016":{"monthDelay":"0.43","nallsquare":"41754","postponeM2":"14772.0","postponePercent":"35.38"},"input2017":{"monthDelay":"0.06","nallsquare":"37931","postponeM2":"3926.0","postponePercent":"10.35"},"input2018":{"monthDelay":"2.81","nallsquare":"90220","postponeM2":"54147.0","postponePercent":"60.02"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=4244405001&type=LOGO&nocache=1562425610366","management":{"management":[{"surname":"Рогатых","name":"Александр","secondname":"Савватьевич","position":"председатель Совета директоров"},{"surname":"Гудим-Левкович","name":"Георгий","secondname":"Евгеньевич","position":"заместитель генерального директора"},{"surname":"Зотова","name":"Надежда","position":"руководитель отдела маркетинга"},{"surname":"Коротаевская","name":"Наталия","position":"руководитель отдела маркетинга и рекламы"},{"surname":"Рогатых","name":"Дмитрий","secondname":"Александрович","position":"заместитель директора по развитию"},{"surname":"Шишкина","name":"Анна","position":"менеджер по маркетингу и рекламе"},{"surname":"Дрёмова","name":"Ирина","position":"менеджер по маркетингу и рекламе"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"ЖК \"Шоколад\" холдинга \"Аквилон Инвест\" в Северодвинске введен в эксплуатацию","annotation":"Жилфонд Северодвинска пополнился на 72 квартиры. В эксплуатацию введен ЖК \"Шоколад\" на ул. Железнодорожная, 22, построенный холдингом \"Аквилон Инвест\"","rating":"положительная","source":"Информационный интернет-портал \"news29.ru\"","date":"05 сентября 2018","vlink":"http://www.news29.ru/m/business/ZhK_Shokolad_holdinga_Akvilon_Invest_v_Severodvinske_vveden_v_ekspluataciju_/76267"},{"title":"Албин приостановил стройку ЖК KingDOM в Петроградском районе","annotation":"В пресс-службе губернатора Игоря Албина рассказали, что стройка на участке на Лодейнопольской улице будет приостановлена из-за жалоб местных жителей на \"негативное влияние\" стройки. \"На основании выявленных нарушений проекта организации строительства надзорное ведомство выдало предписание о приостановке строительных работ до устранения всех нарушений\", — сказал Албин.","rating":"отрицательная","source":"Большой Сервер Недвижимости BSN.ru","date":"02 апреля 2018","vlink":"https://www.bsn.ru/news/construction/spb/44809_albin_priostanovil_stroyku_zhk_kingdom_v_petrogradskom_rayone/"},{"title":"ЖК «Kingdom» не попадёт под закон «О зелёных насаждениях»","annotation":"Санкт-Петербургский городской суд удовлетворил иск застройщика «Статус Эр», связанного с компанией «Аквилон-Инвест», к Заксобранию и губернатору. Компания требовала признания недействительным включение своих участков в перечень территорий зелёных насаждений. «22 марта 2018 года Служба государственного строительного надзора и экспертизы Санкт-Петербурга продлила разрешение на строительство жилого комплекса «Kingdom» до 01.07.2020, таким образом еще раз подтвердив, что оснований для отмены выданного разрешения нет» - отметил Вадим Рукомойников.","rating":"положительная","source":"Портал Novostroy.su","date":"28 марта 2018","vlink":"https://www.novostroy.su/news/market/zhk-kingdom-ne-popadet-pod-zakon-o-zelenykh-nasazhdeniyakh/"},{"title":"Полтавченко заступился за застройщика на Лодейнопольской","annotation":"Губернатор Полтавченко 14 февраля ответил депутату ЗакСа Юрию Гладунову на возмущенное обращение по поводу уплотнительной застройки на Петроградской стороне. Изначально Гладунов негодовал по поводу подозрительной быстроты согласований, выданных застройщику «Аквилон-Инвест» на 11-этажный ЖК «КингДом» на Лодейнопольской, 7. И заявлял о возмущении жителей соседних домов, которые якобы сообщали о том, что здания с началом стройки начали проседать и подтапливаться. Однако губернатор в своем ответе возмущение депутата не разделил. Во-первых, заявил он, нет никаких оснований подвергать сомнению заключения экспертизы по проекту дома наЛодейнопольской — так же, как и сомневаться в репутации организаций, эту экспертизу выдавших (речь идет о Центральном бюро экспертизы ЛФК и ООО «Невский эксперт» – Гладунов обращал внимание, что эти организации уже были известны общественности в связи со скандалом на Ропшинской, 10, где благодаря вмешательству спикера Макарова удалось сохранить историческое здание). Во-вторых, подчеркивает Полтавченко в ответе, нет оснований для признания незаконным разрешения на строительство ЖК «КингДом». И никто это разрешение до сих пор не обжаловал в судебном порядке, добавляет он. И, наконец, сообщает губернатор, осадка дома 9 по Лодейнопольской (примыкающего к стройке), согласно проведенным расчетам, не превышает 1,5 мм — при допустимых значениях в 30 мм. Это данные на конец декабря 2017 года, приведенные в расчетах ООО «ПКТИ Фундамент-тест» и выведенные из результатов геодезического мониторинга. Тем не менее Госстройнадзор сейчас проверяет эти цифры, работы на стройке приостановлены.","rating":"больше положительная, чем отрицательная","source":"Петербургская интернет-газета Фонтанка","date":"14 февраля 2018","vlink":"https://www.fontanka.ru/2018/02/14/032/"},{"title":"Спикер ЗакСобрания Петербурга потребовал остановить строительство ЖК «KingDOM» холдинга «Аквилон Инвест»","annotation":"Спикер Законодательного Собрания Санкт-Петербурга Вячеслав Макаров потребовал остановить строительство ЖК «KingDOM» холдинга «Аквилон Инвест» на пересечении Петрозаводской и Лодейнопольской улиц в Петроградском районе. ГК «Аквилон Инвест» купила проект с готовой документацией и разрешением на строительство весной прошлого года, продажи ведутся с августа 2017-го. Проект предполагает строительство девятиэтажного жилого комплекса общей площадью 18,5 тыс. кв. м. Посещению стройплощадки предшествовали жалобы жильцов окрестных домов – по ходу строительства на домах появляются трещины. Жители соседнего дома на Лодейнопольской, 9 пожаловались на появление трещин, перекос дверных и оконных проемов. Компания ведет еженедельный мониторинг состояния соседних домов с начала строительства, результаты регулярно передаются в Госстройнадзор. Нарушений не выявлено.Однако осенью прошлого года жители близлежащих домов уже писали письма в адрес градоначальника, а копии направляли в городскую прокуратуру. «Ранее инвестор без согласия жильцов дома 9 по Лодейнопольской улице снес стену, огораживающую их двор. Отметим, фасад здания уже сегодня находится в неудовлетворительном состоянии, балконы частично обвалились. Как отразятся на нем земляные работы и вбивание свай – сказать пока сложно», - в частности, писали жильцы.","rating":"отрицательная","source":"Restate.ru","date":"10 января 2018","vlink":"https://www.restate.ru/material/spiker-zaksobraniya-peterburga-potreboval-ostanovit-stroitelstvo-zhk-kingdom-holdinga-akvilon-invest-166799.html"},{"title":"К концу 2020-го года возведут III и IV очереди ЖК 4You","annotation":"Строительно-инвестиционный холдинг «Аквилон Инвест» планирует в IV квартале 2020-го года закончить возведение 3-й и 4-й очередей ЖК 4You.","rating":"положительная","source":"Русстрой.ру","date":"05 декабря 2017","vlink":"http://russtroy.ru/news/2017-12-05-k-kontsu-2020-go-goda-vozvedut-iii-i-iv-ocheredi-zhk-4you.html"},{"title":"Архангельский холдинг «Аквилон-Инвест» купил компанию «ЭмСи Истейт Инвестмент» вместе с проектом на Московском проспекте","annotation":"Архангельский холдинг «Аквилон-Инвест» купил компанию «ЭмСи Истейт Инвестмент», аффилированную с казахстанским фондом Meridian Capital, вместе с проектом строительства жилья на Московском проспекте, 83 в Адмиралтейском районе Петербурга, сообщает «Строительный Еженедельник».","rating":"положительная","source":"Restate.ru","date":"27 ноября 2017","vlink":"https://www.restate.ru/material/arhangelskiy-holding-akviloninvest-kupil-kompaniyu-emsi-isteyt-investment-vmeste-s-proektom-na-166574.html"},{"title":"«Аквилон Инвест» получил премию Urban Awards-2017","annotation":"22 ноября в Москве состоялось награждение победителей премии Urban Awards-2017. В номинации «Лучший региональный жилой комплекс премиум-класса» эту престижную награду профессиональное жюри присвоило ЖК «Омега Хаус» холдинга «Аквилон Инвест», строительство которого завершается в Архангельске.","rating":"положительная","source":"Бизнес-класс Архангельск","date":"25 ноября 2017","vlink":"https://bclass.ru/region/stroyindustriya/akvilon-invest-poluchil-premiyu-urban-awards-2017/"},{"title":"«Аквилон Инвест» вновь стал обладателем золотого знака «Надежный застройщик России»","annotation":"Строительно-инвестиционный холдинг «Аквилон Инвест» в третий раз удостоен главной федеральной общественной награды в сфере долевого строительства – золотого знака «Надежный застройщик России-2017».","rating":"положительная","source":"Сетевое издание Правда Севера","date":"07 ноября 2017","vlink":"http://pravdasevera.ru/-o30mtt2r"},{"title":"Представитель Холдинга \"Аквилон Инвест\" Дмитрий Рогатых: Шушары через несколько лет будет не узнать","annotation":"Холдинг \"Аквилон Инвест\" приступил к реализации крупного проекта в Шушарах. Квартиры появятся в продаже в ближайшее время. Об особенностях проекта, о рынке в целом и о будущем Шушар рассказал директор по продажам и маркетингу строительно-инвестиционного холдинга Дмитрий Рогатых.","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"23 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=B5734C73-5FE4-7940-AE19-663D4B65416C"},{"title":"«Аквилон Инвест» планирует до конца года сдать в Северодвинске ЖК «Шоколад»","annotation":"Строительство идет с опережением графика почти на полгода. Большинство квартир в жилом комплексе уже приобретены северодвинцами.","rating":"положительная","source":"Двина Сегодня","date":"11 октября 2017","vlink":"http://dvinatoday.ru/news/akvilon-invest-planiruet-do-kontsa-goda-sdat-v-severodvinske-zhk-shokolad-/"},{"title":"«Аквилон Инвест» включен в список ключевых партнеров Россельхозбанка","annotation":"Теперь на квартиры в жилых комплексах холдинга «Аквилон Инвест» в Санкт-Петербурге, аккредитованных Россельхозбанком, действуют специальные условия ипотеки со сниженной ставкой.","rating":"положительная","source":"Экономический научный журнал Оценка инвестиций","date":"15 сентября 2017","vlink":"http://www.esm-invest.com/ru/Akvilon-invest-is-included-in-the-list-of-key-partners-Rosselkhozbank"},{"title":"«Аквилон Инвест» — лидер по продажам квартир в ипотеку","annotation":"Строительно-инвестиционный холдинг «Аквилон Инвест» признан Сбербанком России лидером по продаже жилья в ипотеку в Архангельской области.","rating":"положительная","source":"Информационное агентство Регион 29","date":"05 сентября 2017","vlink":"https://region29.ru/2017/09/05/59ad243f2817ca03b700834d.html"},{"title":"\"Аквилон Инвест\" вошел в ТОП-50 крупнейших застройщиков России","annotation":"На сайте www.ерз.рф (Единый реестр застройщиков) опубликован обновленный ТОП застройщиков в целом по Российской Федерации и по каждому региону в отдельности. По данным обновленного реестра строительно-инвестиционный холдинг \"Аквилон Инвест\" года вошел в ТОП-50 крупнейших застройщиков России, заняв 45-ю позицию. При этом \"Аквилон Инвест\" возглавляет региональный рейтинг по Архангельской области.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"05 сентября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=AF31B7E5-9A38-5A4F-94C8-C08ACACCAFBD"},{"title":"«Аквилон Инвест» приобрел три участка в Петербурге","annotation":"«Аквилон Инвест» закрыл сделки по приобретению трех земельных участков в Петербурге. Об этом в компании сообщили в четверг. Два участка находятся в Московском районе, третий — в Петроградском. Общая площадь участков 2,6 га. На них планируют построить 94 тыс. кв. м жилья.","rating":"положительная","source":"Агентство Бизнес Новостей","date":"11 мая 2017","vlink":"https://abnews.ru/2017/05/11/akvilon-invest/"},{"title":"Холдинг \"Аквилон Инвест\" в апреле предложил к продаже в Санкт-Петербурге рекордное количество квартир","annotation":"В апреле на рынок жилья Санкт-Петербурга было выведено 2527 квартир в 13 объектах. Больше всех квартир предложил холдинг \"Аквилон Инвест\" - 782 квартиры во второй очереди ЖК \"4Y OU \".","rating":"положительная","source":"информационный портал ADVIS.ru","date":"10 мая 2017","vlink":"http://www.advis.ru/php/view_news.php?id=7021093B-771C-D045-8AC7-2107B790C2D5"},{"title":"Кто богатый Буратино? Архангельские депутаты опубликовали декларации","annotation":"Так например депутат Александр ФРОЛОВ (председатель совета директоров холдинга «Аквилон-Инвест») заработал 84 миллиона 380 тысяч рублей. С таким достатком он стал самым богатым депутатом в области.","rating":"положительная","source":"Аргументы и факты федеральный","date":"21 апреля 2017","vlink":"http://www.arh.aif.ru/politic/kto_bogatyy_buratino_arhangelskie_deputaty_opublikovali_deklaracii"},{"title":"\"Аквилон Инвест\" разворачивает строительство ЖК \"СолнцеPARK\", который в включен экспертами Urban Awards в число 15 перспективных новостроек Санкт-Петербурга.","annotation":"В прошлом году \"Аквилон Инвест\" заключил сделку по приобретению нового участка в Пушкинском районе. Здесь планируется возвести 5-ти этажный жилой комплекс комфорт-класса \"СолнцеPARK\" площадью 25 тыс. кв. м на 377 квартир.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"10 апреля 2017","vlink":"http://www.advis.ru/php/view_news.php?id=E1468019-2002-9948-8D20-15F2D58E0F86"},{"title":"Александр Фролов: «Мы делаем ставку на создание комфортных условий для жизни на Севере»","annotation":"О новых задачах, стоящих перед строительным комплексом региона, на площадке «Арктика – территория благоприятной среды обитания» рассказал председатель совета директоров строительно-инвестиционного холдинга «Аквилон-Инвест» Александр ФРОЛОВ.","rating":"нейтральная","source":"Бизнес-класс Архангельск","date":"01 апреля 2017","vlink":"http://bclass.ru/region/stroyindustriya/aleksandr-frolov-my-delaem-stavku-na-sozdanie-komfortnykh-usloviy-dlya-zhizni-na-severe/"},{"title":"Архангельск: губернатор Орлов дал высокую оценку общественно-деловому центру DELTA компании «Аквилон»","annotation":"Проект центра, который строится холдингом «Аквилон Инвест» на набережной Северной Двины в Архангельске был представлен на 12-м Поморском строительном форуме и получил самые высокие рекомендации и оценки.","rating":"положительная","source":"Эхо Севера, Агентство Братьев Мухоморовых","date":"03 марта 2017","vlink":"https://www.echosevera.ru/2017/03/03/58b955f62817cabaa600834d.html"},{"title":"На самой северной в мире гостинице «Novotel-Архангельск» завершены общестроительные работы","annotation":"Бренд Novotel принадлежит группе Accor - ведущему мировому гостиничному оператору и лидеру европейского рынка, который управляет более 3 500 отелями с общим фондом в 450 000 номеров в 92 странах. При принятии решения о размещении самого северного в мире Novotel-я выбор пал на столицу Поморья, а партнером стал строительно-инвестиционный холдинг «Аквилон Инвест». Именно инвестиции холдинга «Аквилон Инвест» сделали возможным получение из федерального бюджета по программе развитии туризма 325,5 млн. рублей, и планируемом софинансировании из областного бюджета в размере 90 млн. рублей. При этом изначально предусматривалось размещение на набережной Северной Двины гостиницы мирового класса. Холдинг «Аквилон Инвест» последовательно выполняет данное обязательство. Сегодня Архангельская область принимает около 400 тыс. туристов в год. Благодаря реализации проекта турпоток вырастет на 10%","rating":"положительная","source":"1RRE.RU","date":"27 февраля 2017","vlink":"http://www.1rre.ru/lenta/building/113433/"},{"title":"«Аквилон-Инвест» успешно реализует самый масштабный градостроительный проект в Архангельске","annotation":"Продолжением проекта новой застройки набережной Северной Двины в Архангельске является жилой комплекс «АLРHA» площадью более 15 тыс. кв. м с подземным паркингом и комплексным благоустройством прилегающей территории.","rating":"положительная","source":"Электронное периодическое издание Двина-Информ","date":"21 февраля 2017","vlink":"http://www.dvinainform.ru/economy/2017/02/21/49258.html"},{"title":"Александр Фролов: Поморский строительный форум – эффективная площадка для диалога власти и бизнеса","annotation":"В преддверии 12-го Поморского строительного форума председатель Совета директоров строительно-инвестиционного холдинга «Аквилон-Инвест» Александр Фролов рассказал о перспективах развития строительной отрасли в регионе.","rating":"положительная","source":"Интернет портал DomGo.ru","date":"20 февраля 2017","vlink":"http://domgo.ru/news/forum/"},{"title":"«Аквилон-Инвест» расселяет аварийное жилье","annotation":"По городской программе развития застроенных территорий холдинг «Аквилон-Инвест» уже расселил 14 домов, предоставив жилье около 200 горожанам. При этом на двух участках построены новые здания площадью более 50 тыс. кв. м.","rating":"положительная","source":"Электронное периодическое издание Двина-Информ","date":"10 февраля 2017","vlink":"http://www.dvinainform.ru/economy/2017/02/10/49062.html"},{"title":"«Зелёный квартал-2» и другие: новые проекты холдинга «Аквилон-Инвест»","annotation":"В ближайшее время холдинг «Аквилон-Инвест» планирует предложить к продаже помещения в двух новых жилых комплексах в Архангельске: всего 32 тысячи квадратных метров и 469 квартир.","rating":"положительная","source":"Информационное агентство Регион 29","date":"09 февраля 2017","vlink":"https://region29.ru/2017/02/09/589c079a2817ca4d3300834d.html"},{"title":"«Аквилон-Инвест»: стратегия доходных метров","annotation":"Холдинг «Аквилон-Инвест» представил объекты коммерческой недвижимости, предлагаемые для инвестирования в Архангельске, Северодвинске и Санкт-Петербурге. Мероприятие было организовано совместно со Сбербанком и собрало представителей бизнес-сообщества, заинтересованных в приобретении новых площадей общественно-делового назначения.","rating":"положительная","source":"Бизнес-класс Архангельск","date":"03 февраля 2017","vlink":"http://bclass.ru/region/stroyindustriya/akvilon-invest-strategiya-dokhodnykh-metrov/"},{"title":"«Аквилон-Инвест» вошёл в ТОП-100 крупнейших застройщиков России","annotation":"По данным Единого реестра застройщиков РФ, строительно-инвестиционный холдинг «Аквилон-Инвест» по итогам 2016 года вошёл в ТОП-100 крупнейших строительных компаний страны","rating":"положительная","source":"Сетевое издание Правда Севера","date":"25 января 2017","vlink":"http://pravdasevera.ru/-1mspajuw"},{"title":"На земли ГК «Город» претендуют три застройщика","annotation":"По данным ДП, предварительные договоры купли-продажи земли у ГК «Город» заключили компании «Арсенал-Недвижимость», «Полис Групп» и «Аквилон-Инвест».Речь идет о части пятен, выставленных на торги Российским аукционным домом. Средства от продажи актива пойдут на достройку проблемных домов.","rating":"нейтральная","source":"Единый строительный портал Кто строит","date":"19 января 2017","vlink":"http://ktostroit.ru/news/266145/"},{"title":"«Аквилон-Инвест» получила разрешение на стройку ЖК в Шушарах","annotation":"Госстройнадзор Санкт-Петербурга выдал холдингу «Аквилон-Инвест» разрешение на строительство жилого комплекса в рамках проекта комплексного освоения территории «На Царскосельских холмах» в Пушкинском районе.","rating":"положительная","source":"Информационно-поисковый портал N911","date":"19 января 2017","vlink":"http://n911.ru/news/1564-akvilon-invest-poluchila-razreshenie-na-stroiku-zhk-v-shusharah.html"},{"title":"«Аквилон-Инвест» начинает строить комплекс на Пулковских высотах","annotation":"Строительно-инвестиционный холдинг «Аквилон-Инвест» получил разрешение на строительство МЖК в Пушкинском районе Петербурга, на территории квартала «На Царскосельских холмах».","rating":"положительная","source":"Агентство строительных новостей (АСН-инфо)","date":"12 января 2017","vlink":"https://asninfo.ru/news/72164-akvilon-invest-nachinayet-stroit-kompleks-na-pulkovskikh-vysotakh"},{"title":"«Аквилон-Инвест» выдает дольщикам ключи от квартир","annotation":"Холдинг «Аквилон-Инвест» обладатель Золотого знака» «Надежный застройщик России» , досрочно выполняет свои обязательства перед дольщиками. Накануне нового года в эксплуатацию введено 58 тыс. кв. м.","rating":"положительная","source":"Электронное периодическое издание Двина-Информ","date":"30 декабря 2016","vlink":"http://www.dvinainform.ru/economy/2016/12/30/48359.html"},{"title":"Александр Рогатых: Спросом будут пользоваться качественные проекты от надежного застройщика","annotation":"Наш сегодняшний собеседник – председатель Совета директоров строительно-инвестиционного холдинга «Аквилон-Инвест» Александр Рогатых.","rating":"нейтральная","source":"Разумная недвижимость","date":"28 декабря 2016","vlink":"http://razned.ru/urban-property/article/alexander-horned-demand-will-be-high-quality-projects-from-a-reliable-builder/"},{"title":"«Аквилон-Инвест» планирует построить в Архангельске до 300 тысяч квадратных метров жилья","annotation":"Об итогах уходящего года и планах на год грядущий рассказал председатель совета директоров холдинга «Аквилон-Инвест» Александр Фролов.","rating":"нейтральная","source":"Сетевое издание Правда Севера","date":"20 декабря 2016","vlink":"http://pravdasevera.ru/-jpzzs78c"},{"title":"«Аквилон-Инвест» планирует построить в Архангельске до 300 тысяч квадратных метров жилья","annotation":"Об итогах уходящего года и планах на год грядущий рассказал председатель совета директоров холдинга «Аквилон-Инвест» Александр Фролов.","rating":"положительная","source":"Сетевое издание Правда Севера","date":"20 декабря 2016","vlink":"http://pravdasevera.ru/-jpzzs78c"},{"title":"\"Аквилон-Инвест\" вложит в застройку набережной в Архангельске более 3 млрд руб","annotation":"\"Масштабная застройка набережной площадью более 100 тысяч квадратных метров состоит из трех объектов: два жилых комплекса и офисно-деловой центр. Вдоль Северной Двины их свяжет пешеходная рекреационная зона\", — отмечается в пресс-релизе.","rating":"положительная","source":"РИА Недвижимость","date":"20 декабря 2016","vlink":"http://riarealty.ru/news_infrastructure/20161220/408227523.html"},{"title":"В самом высоком жилом доме Архангельской области завершен монтаж вентиляции.","annotation":"Готовность самого высокого в Архангельске жилого здания площадью более 38 тыс. кв. м, в котором запроектирована 301 квартира самой разнообразной планировки: от небольших студий до пентхаусов с собственной террасой составляет 80%, сдача его намечена в 2017 году. Общие инвестиции в проект составляют 1,2 млрд. рублей.","rating":"положительная","source":"Служба BezFormata.Ru (БезФормата.ру)","date":"16 декабря 2016","vlink":"http://narianmar.bezformata.ru/listnews/arhangelskoj-oblasti-zavershen-montazh/53296627/"},{"title":"Строительный холдинг «Аквилон-Инвест» сдает в этом месяце сразу несколько домов.","annotation":"В конце года принято подводить итоги. Так строительный холдинг Аквилон-Инвест сдает в этом месяце сразу несколько домов. И делает подарки в преддверии праздника - снижает проценты по ипотеке и делает этот вид займа более. Вот так жилая высотка будет выглядеть вечером. Искусственными огнями Империал озарится уже очень скоро. Строители завершают облицовку комплекса. Самый большой в Архангельской области жилой дом - настоящий архитектурный шедевр, говорят эксперты. Вместе с новым символом областной столицы строительный холдинг \"Аквилон-Инвест\" в ближайшее время планирует сдать еще несколько объектов.","rating":"положительная","source":"Поморье","date":"09 декабря 2016","vlink":"http://www.pomorie.ru/news/stroitelniy-holding---akvilon-invest---sdaet-v-eto"},{"title":"Александр Рогатых: «В Северной столице понятная и прозрачная градостроительная политика»","annotation":"О том, как удается добиваться таких результатов на совершенно новом рынке в интервью порталу N911.ru рассказал председатель совета директоров «Аквилон Инвест» Александр Рогатых.","rating":"нейтральная","source":"Информационно-поисковый портал N911","date":"25 июля 2016","vlink":"http://n911.ru/interview/v-severnoi-stolice-ponjatnaja-i-prozrachnaja-gradostroitelnaja-politika.html"}]},"name":"ГК Аквилон-Инвест","newsCount":"75","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"3","rewards":{"rewards":["images/doctypes/11985813001DOCTYPES.png","images/doctypes/12052489001DOCTYPES.png"]},"salesDepartmentPhone":"(8182) 650008","salesRegion":{"salesRegion":[{"apartmentsCount":"1114","averagePrice":"115925","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"},{"apartmentsCount":"652","averagePrice":"70829","gkCount":"16","isHiddenConsumer":"0","ptCount":"0","regionKey":"144073001","regionName":"Архангельская область"},{"apartmentsCount":"232","averagePrice":"114035","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"}]},"salesRegionCount":"3","site":"akvilon-invest.ru/","place":"22","urlId":"gruppa-kompanij-akvilon-invest-391375001","viewCount":"4282","vk":"vk.com/akvilon_invest_official","volume_of_building":"617132","year_of_foundation":"2003"}