{"address":"Калининградская область, г.Калининград, ул. Краснокаменная, д.42","apartmentsCount":"1107","building":{"monthDelay":"1.24","nallsquare":"120512","postponeM2":"20744.0","postponePercent":"17.21"},"courseOfConstruction":{"build":{"allApartments":"1095","gk":"8","pt":"0"},"finish":{"allApartments":"12","gk":"2","pt":"0"},"stageApartmentCount":"1107","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"14","endToInvestors":"false","ratingErz":["4.50","4.50"],"full_name":"Калининградский Строительный Концерн","gk_count":"9","htmlPage":{"description":"Калининградский Строительный Концерн - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Калининградский Строительный Концерн - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"kaliningradskij-stroitelnyj-koncern-515579001"},"id":"515579001","input2016":{"monthDelay":"2.46","nallsquare":"26328","postponeM2":"11743.0","postponePercent":"44.6"},"input2017":{"monthDelay":"0.0","nallsquare":"36694","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"0.7","nallsquare":"25624","postponeM2":"16313.0","postponePercent":"63.66"},"input2019":{"monthDelay":"1.2","nallsquare":"1145","postponeM2":"1145.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=1470101001&type=LOGO&nocache=1562425626187","management":{"management":[{"surname":"Шимко","name":"Вадим","secondname":"Николаевич","position":"директор"},{"surname":"Малуша","name":"Татьяна","secondname":"Олеговна"},{"surname":"Кочетов","name":"Дмитрий","position":"руководитель отдела продаж"}]},"maxDedit":"2019-06-07","mentioning":{"mentioning":[{"title":"Калининградский застройщик рассказал правду о люках и брусчатке","annotation":"В Калининграде развернулся медийный скандал вокруг тротуарной плитки и технических колодцев. Так, в сети появился ролик, где калининградец снимает на видео крышки технических колодцев и делает предположение, что «застройщику не хватило денег на брусчатку и он использовал крышки люков в качестве недостающих элементов тротуарной плитки» в районе многоквартирного дома на ул. А. Невского 255. Официальный представитель ООО ГК «Калининградского строительного концерна» Дмитрий ответил: «Там [рядом с жилым домом – прим. ред.] закопаны две канализационные насосные станции и ливнеприемник. Стоят насосы, которые гонят канализацию и сточные воды за несколько километров на северную гору. Они обслуживают наш комплекс из девяти домов, заправочную станцию и соседний вновь построенный девятиэтажный дом. Для того, чтобы все это хозяйство обслуживать, к ним нужен доступ. Для этого и сделаны люки», – пояснил он","rating":"нейтральная","source":"РИА ФедералПресс","date":"21 мая 2018","vlink":"http://fedpress.ru/news/39/society/2047901"},{"title":"Правительство области одобрило продолжение застройки ул. Невского компанией Вадима Шимко","annotation":"Агентство по архитектуре, градостроению и перспективному развитию регионального правительства выдало ООО «Промстрой» разрешение на третью очередь строительства комплекса многоквартирных жилых домов на ул. Невского в Калининграде. Срок действия документа — до 24 декабря 2019 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"06 сентября 2017","vlink":"https://rugrad.eu/news/981886/"},{"title":"Правительство области разрешило построить яхт-клуб возле Берлинского моста крупному строителю Вадиму Шимко","annotation":"Агентство по архитектуре, градостроению и перспективному развитию правительства Калининградской области выдало ООО «В.Н.» разрешение на строительство здания яхт-клуба в поселке Прибрежное Гурьевского городского округа. Срок действия документа — до 24 ноября 2018 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"30 августа 2017","vlink":"https://rugrad.eu/news/980146/"},{"title":"Компании Вадима Шимко «продлили» разрешение на строительство 5-этажного дома на Северной Горе","annotation":"Агентство по архитектуре, градостроению и перспективному развитию правительства Калининградской области выдало ООО «НСВ Инвест» разрешение на строительство многоквартирного жилого дома у пересечения ул. 3-я Большая Окружная и Малой Лесной в Калининграде (микрорайон «Северная Гора»). Срок действия документа — до 13 ноября 2018 года.","rating":"нейтральная","source":"деловой портал RUGRAD.EU","date":"31 июля 2017","vlink":"https://rugrad.eu/news/973373/"},{"title":"«КалининградИнвестСтрой» планирует строительство восьмиэтажки перед стадионом «Трудовые резервы»","annotation":"В ноябре 2016 года по предложению компании, получившей землю в аренду в декабре 2014 года на 29 лет, были проведены публичные слушания. На них обсуждался вопрос изменения разрешенного использования участка площадью 6322 кв. м (кадастровый номер: 39:15:131601:228), предназначенного под существующие физкультурно-оздоровительные сооружения. По планам застройщика, на земле должно было разместиться многофункциональное общественно-жилое здание.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"09 марта 2017","vlink":"http://rugrad.eu/news/940070/"},{"title":"Компании Вадима Шимко разрешили построить 12-этажный дом на ул. Юбилейной в Калининграде","annotation":"Комитет архитектуры и строительства администрации Калининграда выдал ООО «Досеан-Строй» разрешение на строительство многоквартирного жилого дома со встроенными нежилыми помещениями и встроенно-пристроенной автостоянкой на ул. Юбилейной, 12. Срок действия документа — до 30 августа 2018 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"07 декабря 2016","vlink":"http://rugrad.eu/news/918398/"},{"title":"Вадим Шимко заселяет дом у зоопарка","annotation":"Комитет архитектуры и строительства администрации Калининграда выдал 23 ноября 2016 года разрешение на ввод в эксплуатацию 6-этажного дома на улице Зоологической, 29 – 31, в Калининграде. Номинальным получателем документа выступает ООО «Квинта», принадлежащая его генеральному директору Юрию Ошнику.","rating":"положительная","source":"Информационное агентство Русский Запад","date":"25 ноября 2016","vlink":"http://ruwest.ru/news/65421/"},{"title":"«Калининградский строительный концерн» получил разрешение на 17-этажный 430-квартирный дом на бульваре Л. Шевцовой","annotation":"ООО «Талион», входящее в «Калининградский строительный концерн» (КСК), контролируемый Евгением Мартыненко, получило 14 ноября 2016 года разрешение на строительство 17-этажного дома на 430 квартир на бульваре Л. Шевцовой, 51, в Калининграде. Документ подписан и. о. председателя комитета архитектуры и строительства Антоном Коноваловым.","rating":"положительная","source":"Информационное агентство Русский Запад","date":"18 ноября 2016","vlink":"http://ruwest.ru/news/65225/"},{"title":"Компании Вадима Шимко выдали разрешения на продолжение застройки ул. Невского","annotation":"Комитет архитектуры и строительства администрации Калининграда выдал ООО «Промстрой» разрешение на второй этап строительства «комплекса 5-этажных многоквартирных домов» на ул. А. Невского. Срок действия документа — до 12 сентября 2018 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"02 сентября 2016","vlink":"http://rugrad.eu/news/896234/"},{"title":"НОЗА составила топ-10 застройщиков Калининградской области","annotation":"Национальное объединение застройщиков жилья (НОЗА) составила топ-10 застройщиков Калининградской области по состоянию на май 2016 года. Рейтинг возглавляет Группа компаний Мегаполис, на втором месте СПЕЦРЕМСТРОЙТРЕСТ и замыкает тройку лидеров Калининградский Строительный Концерн.","rating":"положительная","source":"Информационное агентство Русский Запад","date":"01 июня 2016","vlink":"http://ruwest.ru/news/58261/"},{"title":"Вадим Шимко продолжит застройку юга Калининграда","annotation":"Администрация Калининграда выдала разрешения на строительство трех многоквартирных жилых домов в районе улиц Коммунистической и Летней. Семисекционный дом высотой в 6–10 этажей будет иметь общую площадь 12,5 тыс. кв. м. В нем планируется 207 квартир: 93 однокомнатных, 93 двухкомнатных и 21 трехкомнатная. Разрешение на строительство дома действует до февраля 2017 года.","rating":"положительная","source":"деловой портал RUGRAD.EU","date":"02 марта 2015","vlink":"http://rugrad.eu/news/753281/"}]},"name":"КСК","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"В3","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(4012) 777387, (4012) 766077, (4012) 777150","salesRegion":{"salesRegion":{"apartmentsCount":"1107","averagePrice":"47059","gkCount":"9","isHiddenConsumer":"0","ptCount":"0","regionKey":"142595001","regionName":"Калининградская область"}},"salesRegionCount":"1","site":"ksk-kaliningrad.ru","place":"212","urlId":"kaliningradskij-stroitelnyj-koncern-515579001","viewCount":"948","vk":"https://vk.com/domksk","volume_of_building":"120512","year_of_foundation":"1999","year_of_team":"1999"}