{"address":"Кировская область, г.Кирово-Чепецк, ул. Школьная, д.2","apartmentsCount":"569","building":{"monthDelay":"18.22","nallsquare":"69517","postponeM2":"69517.0","postponePercent":"100.0"},"courseOfConstruction":{"build":{"allApartments":"543","gk":"2","pt":"0"},"finish":{"allApartments":"26","gk":"1","pt":"0"},"stageApartmentCount":"569","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"2","endToInvestors":"false","ratingErz":["0.00","0.00"],"facebook":"https://www.facebook.com/%D0%9A%D0%A7%D0%A3%D0%A1-530080773783555/","full_name":"Холдинг Кирово-Чепецкое управление строительства","gk_count":"3","htmlPage":{"description":"Холдинг Кирово-Чепецкое управление строительства - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Холдинг Кирово-Чепецкое управление строительства - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"kholding-kirovo-chepeckoe-upravlenie-stroitelstva-755122001"},"id":"755122001","input2016":{"monthDelay":"1.78","nallsquare":"47341","postponeM2":"23002.0","postponePercent":"48.59"},"input2018":{"monthDelay":"5.9","nallsquare":"6087","postponeM2":"6087.0","postponePercent":"100.0"},"input2019":{"monthDelay":"16.5","nallsquare":"8194","postponeM2":"8194.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=755135001&type=LOGO&nocache=1562425669790","management":{"management":{"surname":"Кочуров","name":"Сергей","secondname":"Иванович","position":"генеральный директор"}},"maxDedit":"2019-04-29","mentioning":{"mentioning":[{"title":"Застройщик проблемных домов в Зиновых готов продать земельные участки, чтобы закончить работы","annotation":"Застройщик ООО «Квартал», который возводит дома на Современной, 13 и Широтной, 1 в Кирове, готов продать земельные участки, чтобы завершить проблемные объекты. Такую информацию озвучили на совещании в областном правительстве. Варианты достройки домов обсудили дольщики, застройщик и Минстрой. Руководитель ООО «Квартал» должен был составить план-график завершения строительства домов, указать сроки ввода в эксплуатацию секций и объёмы работ. В Минстрое заявили, что в представленном графике не обозначены объёмы, поэтому застройщику план вернули на доработку. Также власти договорились с «Кварталом», что помогут компании найти подрядчика, который завершит строительство взамен на земельные участки или другие строительные площадки. Переговоры будут идти на площадке Минстроя. Руководитель ООО «Квартал» Андрей Кочуров подтвердил, что у них есть земельные участки с недостроенными объектами на улицах Герцена, Красной звезды, Агрономической, Широтной, которые они готовы продать.","rating":"трудно оценить","source":"Свой Кировский.рф, городской интернет-портал","date":"06 июня 2019","vlink":"https://kirov-portal.ru/news/poslednie-novosti/zastrojshchik-problemnyh-domov-v-zinovyh-gotov-prodat-zemelnye-uchastki-chtoby-zakonchit-raboty-25868/"},{"title":"Екатеринбургская компания хочет обанкротить АО «КЧУС»","annotation":"АО «Сталепромышленная компания» подала заявление в Арбитражный суд Кировской области на признание АО «Кирово-Чепецкое управление строительства» банкротом. Уральская компания хочет взыскать с застройщика 7 163 878, 97 рублей. Не исключено, что КЧУС задолжали екатеринбургской компании деньги за стройматериалы. Иск был подан 26 марта 2018 года.","rating":"отрицательная","source":"ГОРОД КИРОВ.RU (GORODKIROV.RU)","date":"29 марта 2018","vlink":"https://gorodkirov.ru/content/article/ekaterinburgskaya-kompaniya-hochet-obankrotit-ao-kchus-20180329-1321"},{"title":"Приставы взыскали с «КЧУС» задолженность по зарплате на 15 млн рублей","annotation":"С начала текущего года судебные приставы взыскали с АО «КЧУС» задолженность по зарплате в пользу сотрудников по 850 исполнительным производствам на сумму 15 млн рублей. – Денежные средства взысканы за счет работы с дебиторами предприятия, – сообщили в пресс-службе ведомства.","rating":"отрицательная","source":"Бизнес-портал Navigator-Kirov.RU","date":"14 марта 2018","vlink":"http://navigator-kirov.ru/novosti/pristavy-vzyskali-s-kcus-zadolzennost-po-zarplate-na-15-mln-rublej"},{"title":"«КЧУС» банкротит пермская компания","annotation":"АО «Кирово-Чепецкое управление строительства» требуют признать банкротом. Иск в Арбитражный суд Кировской области подало ООО «Техстрой Регион Пермь». Заседание назначено на 12 февраля 2018 года. Также пермская компания подала ходатайство о включении требований в реестр требований кредиторов, сумма исковых требований - свыше 70 млн рублей, по данным kartoteka.ru.","rating":"отрицательная","source":"Газета Репортеръ Информационный портал Newsler.ru","date":"06 января 2018","vlink":"https://www.newsler.ru/economics/2018/01/06/kchus-bankrotit-permskaya-kompaniya"},{"title":"Возбуждено уголовное дело по факту задержки зарплаты на «КЧУС»","annotation":"Прокуратура заинтересовалась фактом невыплаты заработной платы сотрудникам строительной компании «Кирово-Чепецкое управление строительства» (ч.2 ст. 145.1 УК РФ – полная невыплата свыше двух месяцев заработной платы). Следователи возбудили уголовное дело.По версии следствия, с 1 мая 2017 по 30 сентября 2017 года руководство строительной компании «Кирово-Чепецкое управление строительства» не выплачивало заработную плату более 40 сотрудникам. Таким образом, перед работниками образовалась задолженность на общую суммуболее 2,5 миллионов рублей.","rating":"отрицательная","source":"Портал Gorod-Che.ru","date":"25 октября 2017","vlink":"http://gorod-che.ru/new/2017/10/25/43649"},{"title":"Застройщика домов в микрорайоне Зиновы оштрафуют","annotation":"Как сообщает пресс-служба администрации Кирова, специалисты осмотрели стройку в микрорайоне Зиновы и выявили большое количество нарушений. В частности, строительная площадка не обнесена забором по периметру, нет информационной таблички у входа, не благоустроена пятиметровая территория вокруг. Кроме того, выезжающие со стройки автомобили выносят грязь на дорогу.«Эта стройка крайне проблемная, - пояснил начальник отдела содержания и использования территорий Ленинского теруправления Олег Шубин. - Застройщиком здесь является компания «КЧУС», к которой мы неоднократно обращались с требованиями привести территорию в надлежащее состояние, однако эти требования были проигнорированы». По итогам проверки будет составлен административный протокол и нарушитель будет оштрафован. Сумма штрафа колеблется от 50 до 200 тыс. рублей.","rating":"отрицательная","source":"Газета Репортеръ Информационный портал Newsler.ru","date":"11 октября 2016","vlink":"http://realty.newsler.ru/2016/10/11/zastrojshhika-domov-v-mikrorajone-zinovyi-oshtrafuyut"},{"title":"В февральский top-1000 застройщиков России вошли девять кировских фирм","annotation":"В top-200 также вошёл холдинг «Кирово-Чепецкое управление строительства» (КЧУС, 106491, 195-е)","rating":"положительная","source":"Журнал «Товар – Деньги – Товар»","date":"26 февраля 2016","vlink":"http://tdt.info/news/v-fevralskij-top-1000-zastrojshhikov-rossii-voshli-devyat-kirovskih-firm"}]},"name":"Холдинг КЧУС","newsCount":"1","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(8332) 383870, (8332) 383871, (8332) 760076","salesRegion":{"salesRegion":{"apartmentsCount":"569","averagePrice":"38804","gkCount":"3","isHiddenConsumer":"0","ptCount":"0","regionKey":"142878001","regionName":"Кировская область"}},"salesRegionCount":"1","site":"kchus.ru","place":"394","urlId":"kholding-kirovo-chepeckoe-upravlenie-stroitelstva-755122001","viewCount":"825","vk":"https://vk.com/kchuskirov","volume_of_building":"69517","year_of_foundation":"1946","year_of_team":"1946"}