{"address":"г.Москва, пр-кт Маршала Жукова, д.30","apartmentsCount":"1911","building":{"monthDelay":"0.0","nallsquare":"223348","postponeM2":"0.0","postponePercent":"0.0"},"courseOfConstruction":{"build":{"allApartments":"1840","gk":"5","pt":"0"},"finish":{"allApartments":"71","gk":"5","pt":"0"},"stageApartmentCount":"1911","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"6","endToInvestors":"false","ratingErz":["3.50","3.50"],"facebook":"https://www.facebook.com/krost.ru","full_name":"Концерн КРОСТ","gk_count":"5","htmlPage":{"description":"Концерн КРОСТ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Концерн КРОСТ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"koncern-krost-430109001"},"id":"430109001","input2016":{"monthDelay":"0.0","nallsquare":"91652","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"4.31","nallsquare":"132265","postponeM2":"104185.0","postponePercent":"78.77"},"input2018":{"monthDelay":"4.67","nallsquare":"129617","postponeM2":"85029.0","postponePercent":"65.6"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=3242124001&type=LOGO&nocache=1562425556428","management":{"management":[{"surname":"Добашин","name":"Алексей","secondname":"Алексеевич","position":"генеральный директор"},{"surname":"Мордвов","name":"Сергей","secondname":"Анатольевич","position":"аналитик-экономист"},{"surname":"Сергеева","name":"Нина"},{"surname":"Кузин","name":"Иван"},{"surname":"Колпакова","name":"Юлия","secondname":"Александровна"}]},"maxDedit":"2019-06-27","mentioning":{"mentioning":[{"title":"Андрей Сазонов: в \"Зарядье\" мы впервые в РФ использовали технологию 3D-принтинга","annotation":"Директор департамента промышленности концерна \"КРОСТ\" рассказал ТАСС о расширении производства в Подмосковье, а также о технологии для создания фасадов \"Ледяной пещеры\" в \"Зарядье\"Концерн \"КРОСТ\" является одним из крупнейших девелоперов страны, специализирующихся на комплексной общественно-жилой застройке. В текущем году компания заявила о расширении производства на своем ДСК в Подмосковье. Директор департамента промышленности концерна Андрей Сазонов рассказал ТАСС, для чего это делается, об объемах инвестиций, а также об инновационной технологии, которая использовалась при создании фасадов \"Ледяной пещеры\" в парке \"Зарядье\".","rating":"положительная","source":"ТАСС","date":"30 ноября 2017","vlink":"http://tass.ru/ekonomika/4771465"},{"title":"Промсвязьбанк финансирует приобретение оборудования для концерна «КРОСТ»","annotation":"В рамках подписанного контракта банк обязуется выплатить импортному поставщику 6,5 млн евро по факту отгруженного товара. Сумма данных аккредитивов составляет 6 500 000 евро. В свою очередь они будут предоставлены непосредственно на поставку импортного современного оборудования. В результате, банковское учреждение таким образом существенно снижает риски, которые могут возникнуть при выполнении условий контракта сторонами.","rating":"положительная","source":"Российский Бизнес Форум","date":"13 ноября 2017","vlink":"http://ros.biz/news/promsvyazbank_finansiruet_priobretenie_oborudovaniya_dlya_11132017/"},{"title":"Три жилых комплекса Концерна \"КРОСТ\" вышли в финал премии лучших строительных проектов Urban Awards","annotation":"Сразу три строительных проекта Концерна \"КРОСТ\" вошли в число финалистов премии Urban Awards – главной строительной премии России. Жилой комплекс \"Новая Звезда\" в поселке Коммунарка Новой Москвы набрал самое большое количество баллов по результатам онлайн голосования и самое большое число голосов жюри. ЖК ART в Красногорске – вышел в финал в номинации лучший жилой комплекс бизнес-класса Московской области, а комплекс апартаментов Букинист – в номинации лучший комплекс апартаментов Москвы.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"03 ноября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=E60F354B-D2FF-7049-ABF8-320256B26DFA"},{"title":"\"Крост\" построит ДСК в Сходне для участия в программе реновации","annotation":"\"Крост\" намерен построить домостроительный комбинат в Подмосковье.Концерн готов вложить в создание \"ДСК Любельская\" в Сходне 2 млрд рублей, сообщают \"Ведомости\". Застройщику принадлежат два завода фабрики \"Мажино\".Сдать новое предприятие в эксплуатацию планируется к 2019 году.\"Крост\" собирается использовать мощности ДСК для строительства жилых комплексов по программе реновации.Источник: arendator.ru","rating":"положительная","source":"Arendator.ru","date":"31 октября 2017","vlink":"http://www.arendator.ru/news/157296-krost_postroit_dsk_v_shodne_dlya_uchastiya_v_programme_renovacii/"},{"title":"Концерн \"КРОСТ\" представил московским архитекторам и журналистам фасад пятой башни ЖК ART","annotation":"Концерн \"КРОСТ\" представил московскому архитектурному сообществу финальный штрих \"самой большой картины, в которой живут люди\" - фасад пятой башни знаменитого жилого комплекса ART в Красногорске. В окончательном виде площадь картины составит более 45 тыс. кв. м. – как 6 футбольных полей. Пятый корпус будет завершен во втором квартале 2018 года и тогда авангардное полотно обретет новые смыслы для каждого жителя комплекса.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"30 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=4B14A60D-5F89-AA40-B2F2-8BD2170A84BF"},{"title":"Концерн «КРОСТ» получил Благодарность Мэра Москвы","annotation":"Концерну «КРОСТ» вручена Благодарность Мэра Москвы Сергея Собянина за большой вклад в развитие промышленности столицы и создание высокотехнологичной продукции. Награждение прошло в рамках конференции Правительства Москвы «Создание высокопроизводительных рабочих мест - стратегия роста для России и Москвы».","rating":"положительная","source":"Первый о новостройках","date":"30 октября 2017","vlink":"https://www.1dom.ru/news/133039/"},{"title":"Генеральный директор Концерна \"КРОСТ\" Марина Любельская: Доля ипотечных сделок выросла на 15% в 2017 году","annotation":"Генеральный директор Концерна КРОСТ Марина Любельская: Доля ипотечных сделок выросла на 15% в 2017 году. Снижение ключевой ставки Центральным Банком РФ привели к перераспределению доли ипотеки при покупке жилья бизнес-класса в Концерне \"КРОСТ\". Об этом рассказала заместитель генерального директора Концерна \"КРОСТ\" Марина Любельская. По ее словам, сегодня на долю ипотеки приходятся 40% всех контрактов, в то время как годом ранее – около 25%.","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"26 октября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=9AF974D8-490E-2543-8FA5-427AE973694F"},{"title":"Главный архитектор Концерна \"КРОСТ\" Юлия Солдатенкова: Высотный опыт Сингапура может быть использован в Москве","annotation":"Главный архитектор Концерна КРОСТ Юлия Солдатенкова: Высотный опыт Сингапура может быть использован в Москве. На этой неделе, в рамках премии Urban Awards в Москве состоялся круглый стол, посвященный вертикальному росту городов \"Москва набирает высоту\". Представители крупнейших девелоперских компаний, имеющих в числе своих проектов небоскребы, риелторы и аналитики рынка недвижимости собрались, чтобы обсудить градостроительные перспективы Москвы. Вывод один: развитие столицы невозможно без увеличения средней этажности и появления новых небоскребов. По мнению главного архитектора Концерна \"КРОСТ\" Юлии Солдатенковой, только этот путь способен привести к качественному росту городской среды и жизни горожан.","rating":"нейтральная","source":"информационный портал ADVIS.ru","date":"14 сентября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=049BE0DC-43B9-B244-98F7-00CAF3B0654F"},{"title":"Концерн \"КРОСТ\" увеличит мощность собственного модернизированного домостроения в два раза для реновации","annotation":"Концерн КРОСТ увеличит мощность собственного модернизированного домостроения в два раза для реновации. Концерн \"КРОСТ\" увеличит мощности по индустриальному домостроению в два раза. Предприятие будет выпускать \"панель\" нового поколения, отвечающую самым высоким стандартам, что позволит использовать ее в программе реновации. Потенциальная мощность современного индустриального домостроения Концерна обеспечит строительство более 300 тыс. кв. м. жилья в год.","rating":"положительная","source":"информационный портал ADVIS.ru","date":"14 сентября 2017","vlink":"http://www.advis.ru/php/view_news.php?id=E701151E-FB1E-E447-97B4-8AA45E98B5C1"},{"title":"В концерне «КРОСТ» прокомментировали ситуацию с потопом в паркинге ЖК «Арт»","annotation":"Жители элитного комплекса «Арт», который возводит в Красногорске концерн «КРОСТ», остались без личного автотранспорта.30 июня во время мощного ливня произошло подтопление подземного паркинга. Машины там фактически плавали в воде.Под водой, по неуточненным данным, оказались примерно 50 машин и мотоциклов. Сейчас парковка закрыта, вода из нее выкачена, проводится необходимая просушка и дезинфекция здания. Как рассказала «Московской газете» руководитель юридического отдела управляющей концерна «КРОСТ» Ирина Старостина, основная масса автовладельцев были во время предупреждены с помощью смс-сообщений о необходимости вывезти свои машины из паркинга. В основном пострадали автомобили тех,кто находился в отъезде или не получил оповещение. Всем автовладельцам затопленного паркинга предоставлены места на другом уровне. В настоящее время компания занимается выяснением причин произошедшего, направлены необходимые запросы в соответствующие службы. Как только будут получены ответы, станет известно, кому пострадавшие автовладельцы смогут предъявить претензии. По словам некоторых из них, ремонт автомобилей оценивается в 30 и более тысяч рублей. В юридический отдел управляющей компании, по словам Ирины Старостиной, заявлений о возмещении ущерба не поступало.","rating":"больше отрицательная, чем положительная","source":"Московская газета","date":"05 июля 2017","vlink":"http://mskgazeta.ru/obshchestvo/v-koncerne-krost-prokommentirovali-situaciyu-s-potopom-v-parkinge-zhk-art.html"}]},"name":"Концерн КРОСТ","newsCount":"6","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 7950888, (800) 5050888","salesRegion":{"salesRegion":[{"apartmentsCount":"1862","averagePrice":"220604","gkCount":"6","isHiddenConsumer":"0","ptCount":"0","regionKey":"143443001","regionName":"г.Москва"},{"apartmentsCount":"49","averagePrice":"78506","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}]},"salesRegionCount":"2","site":"krost.ru/","place":"90","urlId":"koncern-krost-430109001","viewCount":"3901","vk":"https://vk.com/krost_ru","volume_of_building":"223348","year_of_foundation":"1992"}