{"address":"Московская область, г.Домодедово, ул. 1-я Коммунистическая, д.31, корп.Г","apartmentsCount":"12","building":{"monthDelay":"21.46","nallsquare":"234115","postponeM2":"138509.0","postponePercent":"59.16"},"courseOfConstruction":{"build":{"allApartments":"12","gk":"1","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"12","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["0.50","0.50"],"full_name":"Производственно-коммерческая фирма Гюнай","gk_count":"5","htmlPage":{"description":"Производственно-коммерческая фирма Гюнай - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Производственно-коммерческая фирма Гюнай - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"ooo-proizvodstvenno-kommercheskaja-firma-gjunaj-4964304001"},"id":"4964304001","input2016":{"monthDelay":"0.4","nallsquare":"11772","postponeM2":"11772.0","postponePercent":"100.0"},"input2017":{"monthDelay":"17.41","nallsquare":"27687","postponeM2":"27687.0","postponePercent":"100.0"},"input2018":{"monthDelay":"15.6","nallsquare":"9152","postponeM2":"9152.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=4964355001&type=LOGO&nocache=1562425603588","management":{"management":{"surname":"Рагимов","name":"Ализаман","secondname":"Сабир оглы","position":"генеральный директор"}},"maxDedit":"2019-05-23","mentioning":{"mentioning":[{"title":"Мастера дела своего из Домодедово","annotation":"Араз Мурсалиев возглавляет благотворительный фонд «Дружба народов», а работает он коммерческим директором ПКФ «Гюнай». На счету фонда и его президента Мурсалиева десятки добрых дел. Упомянем только о некоторых: фонд финансировал проведение международного фестиваля «7 нот» в городе Домодедово, оказывал помощь ветеранам особого риска, буквально в ноябре этого года в рамках проведения «Правового марафона для пенсионеров» оказал материальную помощь более чем 300 нуждающимся престарелым жителям округа. Аразу Мурсалиеву Уполномоченный по правам человека в Московской области Екатерина Семенова под аплодисменты вручила диплом с благодарностью Уполномоченного.","rating":"положительная","source":"Домодедовские вести","date":"10 декабря 2017","vlink":"http://in-domodedovo.ru/novosti/sobytiya-i-lyudi/mastera-dela-svoego-iz-domodedovo"},{"title":"В подмосковном Домодедово построили жилой комплекс на 416 квартир","annotation":"По информации пресс-службы, новостройку возвели на ул. Кирова в мкр. Центральный. Общая площадь 17-этажного жилого дома со встроенно-пристроенными помещениями составляет 33,4 тыс. кв. метров.По данным ведомства, строительство осуществлялось за счет средств инвестора. Застройщиком выступает ПКФ «Гюнай». После проверки по извещению об окончании строительства и устранения всех замечаний объекту выдадут заключение о соответствии.","rating":"положительная","source":"Строительная газета","date":"10 ноября 2017","vlink":"https://www.stroygaz.ru/news/item/v-podmoskovnom-domodedovo-postroili-zhiloy-kompleks-na-416-kvartir-/"},{"title":"Главгосстройнадзор Подмосковья сделал замечания генподрядчику в Домодедово по содержанию стройобъекта","annotation":"Главгосстройнадзор Подмосковья сделал генподрядчику в Домодедово замечания, касающиеся содержания строительного объекта. Об этом сообщили в пресс-службе ведомства.«Инспекторский состав Главгосстройнадзора и Госадмтехнадзора в ходе совместной акции чистоты и порядка «Осень на стройке», проверили строительную площадку и прилегающую территорию жилого дома, расположенного по адресу: Домодедово, мкр-н Северный, ул. Гагарина. На площадке сотрудниками Главгосстройнадзора Московской области был установлен факт складирования материалов с нарушением проекта организации строительства, отсутствие пункта очистки колес на втором выезде со стройплощадки, а также выявлено нарушение требований безопасности по организации проходов на территории строительной площадки», - говорится в сообщении.По словам начальника Главгосстройнадзора Московской области Руслана Тагиева, генеральному подрядчику - ООО ПКФ «Гюнай» - указано на все замечания. Как отметили в пресс-службе, участники строительства приступили к устранению нарушений.","rating":"отрицательная","source":"Агентство городских новостей Москва","date":"17 октября 2017","vlink":"http://www.mskagency.ru/materials/2714927"},{"title":"Жилой девятиэтажный дом площадью более 9,3 тыс. кв. м в Домодедово готов к вводу в эксплуатацию","annotation":"Строительство жилого девятиэтажного дома завершено в Домодедово, сообщили в пресс-службе Главгосстройнадзора Московской области со ссылкой на его начальника Руслана Тагиева.«Жилому д. 23, расположенному на ул. Речная в Домодедово, выдано заключение о соответствии требованиям технических регламентов и проектной документации. Объект готов к вводу в эксплуатацию», - приводятся в сообщении слова Р.Тагиева.В пресс-службе уточнили, что застройщиком выступает ООО ПКФ «Гюнай», финансирование работ осуществляется за счет средств инвестора.","rating":"положительная","source":"Агентство городских новостей Москва","date":"13 сентября 2017","vlink":"http://www.mskagency.ru/materials/2704852"},{"title":"Суд оставил без рассмотрения иск против строительства новых ВПП в \"Домодедово\"","annotation":"Арбитражный суд Московской области оставил без рассмотрения иск ООО \"Производственно-коммерческая фирма \"Гюнай\", требовавшего запретить ООО \"Международный аэропорт \"Домодедово\" развитие аэродромной инфраструктуры, в том числе строительство новых взлетно-посадочных полос, \"в части, не предусмотренной ФЦП \"Развитие транспортной системы России (2010-2020 годы)\". Как следует из материалов суда, ходатайство об оставлении иска без рассмотрения ранее подавал ответчик. \"Домодедово\" указывало, что истец не представил вместе с заявлением документы, \"подтверждающие соблюдение претензионного порядка\". Суд рекомендовал ООО \"ПКФ \"Гюнай\" представить соответствующее подтверждение, а также разобраться со статусом участников процесса (в качестве третьих лиц привлечены Росавиация и Главное управление архитектуры и градостроительства Московской области) и \"рассмотреть вопрос о смене надлежащего ответчика по данному спору\".","rating":"отрицательная","source":"Интерфакс-Недвижимость","date":"11 июля 2017","vlink":"http://realty.interfax.ru/ru/news/articles/83527"}]},"name":"ПКФ Гюнай","newsCount":"2","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 7930940","salesRegion":{"salesRegion":{"apartmentsCount":"12","averagePrice":"58379","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"gunai.ru","place":"88","urlId":"ooo-proizvodstvenno-kommercheskaja-firma-gjunaj-4964304001","viewCount":"1368","volume_of_building":"234115","year_of_foundation":"1996","year_of_team":"1996"}