{"address":"г.Санкт-Петербург, ул. Некрасова, д.14, корп.А","apartmentsCount":"964","building":{"monthDelay":"1.66","nallsquare":"368572","postponeM2":"37663.0","postponePercent":"10.22"},"courseOfConstruction":{"build":{"allApartments":"958","gk":"4","pt":"0"},"finish":{"allApartments":"6","gk":"2","pt":"0"},"stageApartmentCount":"964","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://ru-ru.facebook.com/%D0%A1%D0%9F%D0%B1-%D0%A0%D0%B5%D0%BD%D0%BE%D0%B2%D0%B0%D1%86%D0%B8%D1%8F-425366310884111/","full_name":"СПб Реновация","gk_count":"5","htmlPage":{"description":"СПб Реновация - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"СПб Реновация - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"spb-renovacija-5052828001"},"id":"5052828001","input2016":{"monthDelay":"17.61","nallsquare":"76878","postponeM2":"76878.0","postponePercent":"100.0"},"input2017":{"monthDelay":"1.63","nallsquare":"188526","postponeM2":"37390.0","postponePercent":"19.83"},"input2018":{"monthDelay":"1.28","nallsquare":"43898","postponeM2":"2771.0","postponePercent":"6.31"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=5052881001&type=LOGO&nocache=1562425716862","management":{"management":[{"surname":"Евтушевский","name":"Игорь","secondname":"Викторович","position":"генеральный директор"},{"surname":"Бакин","name":"Андрей","secondname":"Валентинович"}]},"maxDedit":"2019-05-13","mentioning":{"mentioning":[{"title":"«Справедливороссы» в Петербурге требуют проверить программу реновации на предмет нарушения прав владельцев","annotation":"Петербургские «справедливороссы» требуют от губернатора Георгия Полтавченко проверить продление договора с ООО «СПб Реновация» на предмет нарушения прав владельцев. Об этом во вторник сообщили в региональном отделении партии «Справедливая Россия».«Справедливороссы» опасаются, что права владельцев квартир, которые не оформили собственность на землю под своими домами, могут быть нарушены, а сами жители принудительно расселены без гарантий замены жилья. Кроме того, эсеры озабочены, что в договорах Петербурга с «СПб Реновацией» ничего не сказано об обязанностях застройщика по благоустройству кварталов, где планируется реновация.","rating":"трудно оценить","source":"Агентство Бизнес Новостей","date":"23 января 2018","vlink":"https://abnews.ru/2018/01/23/esery-peterburg-renovaciya/"},{"title":"Жители Автово настоятельно попросили Смольный разорвать договор с «СПб-Реновацией»","annotation":"Накануне в МО Автово прошло выездное совещание, посвященное реновации в Северной столице. На встрече с чиновниками жители муниципального образования заявили о бездействии инвестора.По условиям контракта, «СПБ Реновация» должна развить шесть территорий, снеся при этом 56 домов. А после строительства новых жилых зданий в рамках ЖК «в Автово» девелопер обязан передать Санкт-Петербургу 1 175 квартир общим метражом 84 659 «квадратов».По словам и.о. главы комитета по строительству Смольного Евгения Барановского, на ход успешной реновации квартала в Автово отрицательно повлияли несколько факторов, в том числе изменения в федеральном и региональном законодательствах по вопросам градостроительной деятельности и градозащитная деятельность петербуржцев. Также, по мнению чиновника, своевременной реализации программы помешали отсутствие «стартовых пятен», необходимых для расселения подлежащих сносу домов, и проблема расселения «последнего жильца». Просьбу местных жителей разорвать контракт с «СПб Реновацией» девелопер не прокомментировал.","rating":"больше отрицательная, чем положительная","source":"Портал Novostroy.su","date":"18 декабря 2017","vlink":"https://www.novostroy.su/news/market/zhiteli-avtovo-nastoyatelno-poprosili-smolnyy-razorvat-dogovor-s-spb-renovatsiey/"},{"title":"Реновация в форме скандала","annotation":"Семья, владеющая квартирой в расселенном доме, отказывается переезжать и требует возбудить уголовное дело в отношении руководителей компании «СПб Реновация».","rating":"трудно оценить","source":"Недвижимость и строительство Петербурга","date":"23 ноября 2017","vlink":"http://nsp.ru/news/14773-renovaciya-v-forme-skandala"},{"title":"Смольный пересчитает социальную нагрузку на компанию «СПб Реновация» в рамках реновации квартала – проекта «Новое Колпино»","annotation":"По итогам обсуждения проекта развития территории вблизи предприятия «Красный Кирпичник» Колпинского района вице-губернатор Игорь Албин поручил провести анализ обеспеченности района объектами социальной инфраструктуры в соответствии с сегодняшними градостроительными нормами и определить объем социальных обязательств ООО «СПб Реновация» - оператора проекта, сообщает пресс-служба Смольного.","rating":"нейтральная","source":"Restate.ru","date":"20 ноября 2017","vlink":"https://www.restate.ru/material/smolnyy-pereschitaet-socialnuyu-nagruzku-na-kompaniyu-spb-renovaciya-v-ramkah-renovacii-kvartala-166530.html"},{"title":"СПб Реновация заплатило неустойку за не сданные вовремя квартиры","annotation":"В Дзержинский отдел Центрального района Управления ФССП России по Санкт-Петербургу поступил исполнительный лист, выданный районным судом, о взыскании морального вреда в размере 315 тысяч рублей с застройщика ООО «СПб Реновация» в пользу петербурженки.Судебные приставы Санкт-Петербурга помогли дольщикам получить денежные средства от застройщика, который вовремя не сдал квартиры.","rating":"отрицательная","source":"Глас народа","date":"20 ноября 2017","vlink":"https://glasnarod.ru/rossiya/sankt-peterburg/138129-spb-renovacziya-zaplatilo-neustojku-za-ne-sdannye-vovremya-kvartiry"},{"title":"Первая очередь ЖК \"Новое Колпино\" будет введена до конца года","annotation":"Компания \"СПб Реновация\" объявила о готовности ввести в эксплуатацию первую очередь жилого комплекса \"Новое Колпино\" раньше срока.","rating":"положительная","source":"СПБГуру","date":"17 ноября 2017","vlink":"http://spbguru.ru/news/3469-pervaja-ochered-zhk-novoe-kolpino-budet-vvedena-do-kontsa-goda"},{"title":"«СПб Реновации» поручено подготовить график переселения из ветхого жилья во Фрунзенском районе","annotation":"Поручение девелоперу дал глава петербургского комитета по строительству Сергей Морозов. Наш портал спросил у компании «СПб Реновация», со сколькими семьями нужно согласовать график переселения, и когда планируется осуществить выселение, снос домов и заселение в новое жилье.Всего под расселение в соответствии с договором о развитии застроенных территорий должно быть передано 38 квартир: 32 квартиры предназначены для расселения собственников и шесть — для нанимателей. С жителями квартала уже ведутся переговоры. Точные сроки расселения определить невозможно, так как они напрямую зависят от того, как быстро мы сможем завершить переговоры. В данный момент разрабатывается новый проект планировки и межевания территории, в котором будут максимально учтены мнения жителей квартала, комитета по строительству и главы районной администрации. Эта работа займет примерно год», — прокомментировали в пресс-службе девелопера.","rating":"положительная","source":"Портал Novostroy.su","date":"26 августа 2017","vlink":"https://www.novostroy.su/news/market/spb-renovatsii-porucheno-podgotovit-grafik-pereseleniya-iz-vetkhogo-zhilya-vo-frunzenskom-rayone/"},{"title":"Верховный Суд РФ признал незаконным проект планировки квартала, где «СПб Реновация» строит ЖК «Новый Лиговский»","annotation":"Судебная коллегия по административным делам Верховного Суда РФ признала незаконным проект планировки квартала, ограниченного Лиговским проспектом, Растанной, Тамбовской и Прилукской улицами, где компания «СПб Реновация» в рамках программы развития застроенных территорий возводит жилой комплекс «Новый Лиговский». Об этом сообщают градозащитники.По словам жителей квартала, действия застройщика привели к появлению трещин в близлежащих домах. Кроме того, под снос, по данным жителей, попали «не только сараюшки и шиномонтаж, но и крепкие дореволюционные дома, и внутриквартальный сквер». А пока шло разбирательство в судах, застройщик не прекращал работу на объекте. Компания приступила к строительству дома на 42 квартиры и открыла продажи жилья.Кроме того, горожане воспринимают застройку не как реконструкцию квартала, а как уплотнение.","rating":"отрицательная","source":"Restate.ru","date":"14 марта 2017","vlink":"https://www.restate.ru/material/verhovnyy-sud-rf-priznal-nezakonnym-proekt-planirovki-kvartala-gde-spb-renovaciya-stroit-zhk-novyy-164373.html"}]},"name":"СПб Реновация","newsCount":"4","ntype":"0","pt_count":"0","rating_rask":"В2","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(812) 2452869, (812) 4139907, (812) 3852716, (800) 2220591","salesRegion":{"salesRegion":{"apartmentsCount":"964","averagePrice":"71613","gkCount":"6","isHiddenConsumer":"1","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"}},"salesRegionCount":"1","site":"spbren.ru","place":"39","urlId":"spb-renovacija-5052828001","viewCount":"2275","vk":"https://vk.com/spbren","volume_of_building":"368572","workSchedule":"Пн-Пт с 9 до 20, Сб-Вс с 11 до 18","year_of_foundation":"2009"}