{"address":"Калининградская область, г.Калининград, ул. Юношеская, д.8Б","apartmentsCount":"136","building":{"monthDelay":"15.45","nallsquare":"48608","postponeM2":"34409.0","postponePercent":"70.79"},"courseOfConstruction":{"build":{"allApartments":"78","gk":"2","pt":"0"},"finish":{"allApartments":"58","gk":"4","pt":"0"},"stageApartmentCount":"136","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"7","endToInvestors":"false","ratingErz":["1.50","1.50"],"facebook":"https://www.facebook.com/groups/trest.cc/","full_name":"СПЕЦРЕМСТРОЙТРЕСТ","gk_count":"3","htmlPage":{"description":"СПЕЦРЕМСТРОЙТРЕСТ - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"СПЕЦРЕМСТРОЙТРЕСТ - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"specremstrojtrest-2982852001"},"id":"2982852001","input2016":{"monthDelay":"0.0","nallsquare":"56443","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"7.42","nallsquare":"45489","postponeM2":"45489.0","postponePercent":"100.0"},"input2019":{"monthDelay":"22.34","nallsquare":"22992","postponeM2":"22992.0","postponePercent":"100.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=2982919001&type=LOGO&nocache=1562425746847","management":{"management":{"surname":"Тимощук","name":"Александр","secondname":"Владимирович","position":"генеральный директор"}},"maxDedit":"2019-01-31","mentioning":{"mentioning":[{"title":"Структуру «Спецремстройтреста» оштрафовали за нарушение договора долевого строительства","annotation":"Ленинградский районный суд Калининграда взыскал с ООО «Комфорт» 387 тыс. руб. за несоблюдение срока сдачи объекта долевого строительства. С иском к компании «Комфорт» (структура группы «Спецремстройтрест») обратился мужчина, заключивший с ней договор долевого строительства. Согласно условиям документа, в срок до 31 мая 2017 года застройщик был обязан передать ему квартиру в доме в поселке Васильково Гурьевского городского округа. Так как помещение не было передано, дольщик обратился в суд с требованием о взыскании неустойки, компенсации морального вреда и штрафа.Суд первой инстанции поддержал позицию мужчины и взыскал в его пользу 246 тыс. руб. неустойки, 128 тыс. руб. штрафа, 10 тыс. руб. компенсации морального вреда и 3 тыс. руб. расходов на оплату услуг представителя.","rating":"отрицательная","source":"деловой портал RUGRAD.EU","date":"17 апреля 2018","vlink":"https://rugrad.eu/news/1036277/"},{"title":"Спецремстройтрест: Негативная информация про нас — заказ конкурентов","annotation":"Представители строительной компании «Спецремстройтрест» заявили о том, что появившаяся в СМИ негативная информация о якобы имевшем место обмане дольщиков, может быть заказом конкурентов. Свои обязательства перед дольщиками застройщик выполнил в полном объеме, утверждают в компании.","rating":"трудно оценить","source":"деловой портал RUGRAD.EU","date":"22 февраля 2018","vlink":"https://rugrad.eu/news/1023193/"},{"title":"Министр о дольщиках «Спецремстройтреста»: Это элементарное хищение и вывод денежных средств","annotation":"Глава калининградского министерства регионального контроля (надзора) Елена Серая рассказала, как именно застройщик комплекса домов в поселке Васильково вывел средства дольщиков. Свои квартиры в нем ожидают около двух тысяч человек.Застройщик сейчас находится в Италии, его ищут правоохранительные органы, сообщила Серая в ходе публичного обсуждения правоприменительной практики органов исполнительной власти в Калининградской торгово-промышленной палате в среду, 14 февраля.«Это элементарное хищение и вывод денежных средств дольщиков. Мы выяснили, что застройщик привлекал в качестве подрядчиков фирмы, учредителем которых являлся он сам. Он сам является учредителем и директором в 23 организациях, которые либо поставляли туда какие-то материалы, либо являлись подрядчиками. Он сам себе перечислял деньги, которые получал от дольщиков, — рассказала Елена Серая. — И часть квартир он продал сам себе. Он купил 120 квартир, оформил на себя, риэлтор оформил по договору долевого участия. А теперь по договору переуступки они будут продавать квартиры физлицам. Они вышли из-под нашего контроля. Они не застройщики, а добросовестные приобретатели. Люди покупают квартиры у этого нового, так сказать, покупателя и не знают, что предыдущий ничего не строит».","rating":"отрицательная","source":"деловой портал RUGRAD.EU","date":"14 февраля 2018","vlink":"https://rugrad.eu/news/1021557/"}]},"name":"СПЕЦРЕМСТРОЙТРЕСТ","newsCount":"1","ntype":"0","ok":"https://ok.ru/trestcc","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(4012) 777888, (800) 1008787","salesRegion":{"salesRegion":{"apartmentsCount":"136","averagePrice":"50831","gkCount":"5","isHiddenConsumer":"0","ptCount":"0","regionKey":"142595001","regionName":"Калининградская область"}},"salesRegionCount":"1","site":"trest.cc","place":"570","urlId":"specremstrojtrest-2982852001","viewCount":"734","vk":"https://vk.com/trest_cc","volume_of_building":"48608","year_of_foundation":"1992","year_of_team":"1992"}