{"address":"г.Санкт-Петербург, пр-кт Лиговский, д.94, корп.2","apartmentsCount":"1","building":{"monthDelay":"16.35","nallsquare":"585863","postponeM2":"351876.0","postponePercent":"60.06"},"courseOfConstruction":{"build":{"allApartments":"1","gk":"1","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"1","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["0.50","0.50"],"full_name":"Строительная компания Дальпитерстрой","gk_count":"4","htmlPage":{"description":"Строительная компания Дальпитерстрой - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Строительная компания Дальпитерстрой - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"stroitelnaja-kompanija-dalpiterstroj-5046926001"},"id":"5046926001","input2016":{"monthDelay":"12.31","nallsquare":"36608","postponeM2":"36608.0","postponePercent":"100.0"},"input2017":{"monthDelay":"22.46","nallsquare":"229207","postponeM2":"229207.0","postponePercent":"100.0"},"input2018":{"monthDelay":"28.1","nallsquare":"75470","postponeM2":"75470.0","postponePercent":"100.0"},"input2019":{"monthDelay":"44.2","nallsquare":"22719","postponeM2":"22719.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=5046967001&type=LOGO&nocache=1562425760423","management":{"management":{"surname":"Скоров","name":"Аркадий","secondname":"Анатольевич","position":"директор"}},"maxDedit":"2019-05-13","mentioning":{"mentioning":[{"title":"«Дальпитерстрой» вновь перенёс строки ввода для корпусов ЖК «Шушары»","annotation":"Госстройнадзор продлил разрешение на строительство корпусов 65 и 66 в жилом комплексе «Шушары» (Пушкинская). Их планировали ввести в эксплуатацию ещё в 2014 году. С тех пор сроки неоднократно переносились.По информации от застройщика, объекты находятся в высокой степени готовности. Ключи дольщикам 66 корпуса обещали передать в конце 2-го или в начале 3-го квартала. 65 корпус рассчитывали ввести в сентябре.","rating":"отрицательная","source":"Портал Novostroy.su","date":"09 августа 2018","vlink":"https://www.novostroy.su/news/market/dalpiterstroy-vnov-perenes-stroki-vvoda-dlya-korpusov-zhk-shushary/"},{"title":"«Дальпитерстрой» обвинили в падении пятилетнего ребенка в открытый люк.","annotation":"Прокуратура Пушкинского района провела проверку инцидента, произошедшего в поселке Шушары 14 января. Тогда пятилетний мальчик провалился в колодец у дома №7/2 по Новгородскому проспекту.Очевидцы сообщили, что женщины и дети лежали на снегу, пытаясь удержать ребёнка, но он всё равно упал в сточные воды и промок. Мальчик погрузился под воду с головой. К счастью, матери удалось его быстро вытащить. Госпитализация не понадобилась.В ходе проверки было установлено, что колодец находится в ведении ООО СК «Дальпитерстрой» — компанияявляется собственником и отвечает за его содержание. Прокуратура потребовала, чтобы генеральный директор «Дальпитерстроя» устранил нарушения. Также надзор поставил вопрос о том, чтобы привлечь виновных должностных лиц к дисциплинарной ответственности.","rating":"отрицательная","source":"Портал Novostroy.su","date":"02 февраля 2018","vlink":"https://www.novostroy.su/news/market/dalpiterstroy-obvinili-v-padenii-pyatiletnego-rebenka-v-otkrytyy-lyuk/"},{"title":"Смольный подал два иска к «Дальпитерстрою» на 1,2 млрд рублей","annotation":"В Арбитражный суд Петербурге и Ленинградской области поступили исковые заявления о взыскании 1,1 млрд рублей и 102 ,9 млн рублей. По данным «Делового Петербурга», речь идет о взыскании неустойки за срыв сроков сдачи жилья в Парголово и Шушарах. Штрафные санкции предусмотрены условиями контрактов с застройщиком.","rating":"отрицательная","source":"Агентство Бизнес Новостей","date":"29 января 2018","vlink":"https://abnews.ru/2018/01/29/dalpiterstroj-iski/"},{"title":"Дольщикам «Дальпитерстроя» выплатили 25 миллионов рублей неустойки","annotation":"В понедельник, 15 января стало известно, что петербургские судебные приставы взыскали со строительной компании «Дальпитерстрой» 25 миллионов рублей неустоек в пользу дольщиков. В ведомстве рассказали, что коллективный иск к застройщику подала группа из 51 человека. Петербуржцы отметили, что компания нарушила сроки строительства жилья в Парголово и Шушарах.","rating":"отрицательная","source":"Форпост Северо-Запад","date":"15 января 2018","vlink":"https://forpost-sz.ru/a/2018-01-15/dolshchikam-dalpiterstroya-vyplatili-25-millionov-rublej-neustojki"},{"title":"Смольный закупит 958 квартир у \"Дальпитерстрой\"","annotation":"Комитет имущественных отношений Санкт-Петербурга в ближайшее время закупит 958 квартир для социальных нужд горожан. Новые квартиры от застройщика \"Дальпитерстрой\" в 2019 году получат ветераны, жильцы расселенных коммунальных квартир, многодетные семьи, а также иные нуждающиеся категории граждан, проживающих в Санкт-Петербурге. Об этом в среду сообщили в пресс-службе Комитета.","rating":"положительная","source":"НЕВСКИЕ НОВОСТИ","date":"08 ноября 2017","vlink":"https://nevnov.ru/510939-smolnyi-zakupit-958-kvartir-u-dalpiterstroi"},{"title":"«Дальпитерстрой» предоставит Смольному еще 800 квартир для очередников","annotation":"Компания «Дальпитерстрой» получила контракты на строительство еще 800 квартир для очередников. Информация об итогах конкурса появилась на сайте госзакупок.","rating":"положительная","source":"Интернет-газета Карповка","date":"30 октября 2017","vlink":"http://karpovka.com/2017/10/30/347862/"},{"title":"«Дальпитерстрой» выиграл сразу пять конкурсов на поставку жилья Смольному – очередникам купят 513 квартир в Шушарах","annotation":"Победителям сразу пяти конкурсов на поставку бюджетного жилья для нужд Смольного стала компания «Дальпитерстрой». До 30 апреля 2019 года застройщик должен передать городу 513 готовых к заселению квартир.","rating":"положительная","source":"Restate.ru","date":"23 октября 2017","vlink":"https://www.restate.ru/material/dalpiterstroy-vyigral-srazu-pyat-konkursov-na-postavku-zhilya-smolnomu-ocherednikam-kupyat-513-v-166389.html"},{"title":"«Дальпитерстрой» отказали в сдаче корпуса №26 ЖК «Парголово»","annotation":"Этот дом на 920 квартир предполагалось ввести в эксплуатацию еще в III квартале 2014-го. С тех пор сроки сдачи корпуса менялись четыре раза. Последний перенос был сделан на IV квартал 2017-го.Госстройнадзор Санкт-Петербурга опубликовал уведомление об отказе на ввод в эксплуатацию корпуса №26 ЖК «Парголово». «Не дала его (разрешение на ввод — ред.) получить небольшая неполадка с электроснабжением. Разрешение планируется получить уже в эту среду, 25-го октября», — прокомментировали в «Дальпитерстрой».","rating":"отрицательная","source":"Портал Novostroy.su","date":"23 октября 2017","vlink":"https://www.novostroy.su/news/market/dalpiterstroy-otkazali-v-sdache-korpusa-26-zhk-pargolovo/"},{"title":"Апелляционный суд отказал ИП Жилкину в иске к \"Дальпитерстрою\"","annotation":"Спор между эмигрировавшим в Латвию от уголовного преследования предпринимателем Денисом Жилкиным и стройкомпанией \"Дальпитерстрой\" Аркадия Скорова из-за нескольких помещений в Шушарах после двух лет хождений по судебным инстанциям пришел к удивительному выводу - что ИП якобы вообще не платил денег за здание. Истец планирует идти в кассацию.","rating":"больше положительная, чем отрицательная","source":"Газета \"Деловой Петербург\"","date":"21 октября 2017","vlink":"https://www.dp.ru/a/2017/10/20/Apelljacionnij_sud_otkazal"},{"title":"ЖК «Черняховский» полностью введен в эксплуатацию","annotation":"Компания «Дальпитерстрой» завершила один из самых известных долгостроев Центрального района Петербурга. 11 октября 2017 года ЖСК «Орбитa» получил разрешение на ввод в эксплуатацию объектов второго этапа строительства ЖК «Черняховский». Сообщение об этом опубликовано на сайте Госстройнадзора Санкт-Петербурга.","rating":"больше положительная, чем отрицательная","source":"Портал Novostroy.su","date":"12 октября 2017","vlink":"https://www.novostroy.su/news/market/zhk-chernyakhovskiy-polnostyu-vveden-v-ekspluatatsiyu/"},{"title":"Компания «Дальпитерстрой» выплатила неустойку дольщикам","annotation":"По причине задержки сроков сдачи свои квартиры вовремя не получили 13 человек. С 27 сентября по 4 октября 2017 года в Межрайонный отдел судебных приставов были направлены исполнительные листы о взыскании в пользу дольщиков денежных средств с компании-застройщика ООО «СК Дальпитерстрой». Общая сумма компенсаций составила 7,3 миллиона рублей. Взысканием средств со строительной компании занимались судебные приставы.","rating":"отрицательная","source":"Портал Novostroy.su","date":"09 октября 2017","vlink":"https://www.novostroy.su/news/market/kompaniya-dalpiterstroy-vyplatila-neustoyku-dolshchikam/"},{"title":"Приставы взыскали с \"Дальпитерстроя\" в пользу дольщиков 17 миллионов неустойки","annotation":"С апреля по июль 2017 года в ведомство поступили несколько исполнительных листов в отношении компании: сумма долга перед дольщиками за нарушение сроков строительства составила более 16,5 млн рублей. Приставы помогли 36 взыскателям вернуть неустойку: более 16,5 млн рублей были списаны с расчетного счета организации. В этом году компания уже имела дело с приставами: так, в мае она выплатила еще 5 млн рублей неустойки. \"Дальпитерстрой\" – один из фигурантов списка обманутых дольщиков, который ведется комитетом по строительству. Сейчас в этом списке остаются еще три дома «Дальпитерстроя» в Шушарах.","rating":"отрицательная","source":"Gorodpushkin.ru","date":"15 сентября 2017","vlink":"https://www.gorodpushkin.ru/news/1795464"},{"title":"Сдан долгострой на проспекте Просвещения","annotation":"Служба госстройнадзора Санкт-Петербурга выдала компании «Дальпитерстрой» разрешение на ввод в эксплуатацию долгостроя, построенного на пр. Просвещения, уч. 3.","rating":"положительная","source":"Единый строительный портал Кто строит","date":"08 августа 2017","vlink":"https://ktostroit.ru/news/273818/"},{"title":"Завершено строительство ЖК «Просвещения пр., 85»","annotation":"Завершено строительство жилого комплекса «Просвещения пр., 85», идет подготовка к получению разрешения на ввод объекта в эксплуатацию.","rating":"положительная","source":"БН-газета","date":"09 июня 2017","vlink":"http://www.gazeta.bn.ru/news/2017/06/09/239777.html"},{"title":"Обманутые дольщики Дальпитерстроя получают ключи от квартир","annotation":"Проблемные объекты на 463 участке в Шушарах будут сданы через два месяца. После кризиса, заставившего застройщика снизить темпы строительства, строители вновь вышли на запланированные объемы. 24 января представители СК Дальпитерстрой встретились с дольщиками и отчитались за каждый метр строительства. В ближайшее время собственники получат ключи и перестанут официально считаться «обманутыми». (Примечательно, что статус «обманутые» в Петербурге получают не только те покупатели, кто совсем лишился своих средств и квартир из-за недобросовестного застройщика, но и те, чье жилье строится с задержкой.) В данный момент ситуация выровнялась, и строительство отстающих объектов находится на завершающей стадии. Перед собравшимися 24 января дольщиками руководство компании отчиталось по каждому участку. От лифтов до выключателей. Проблему удалось решить благодаря нескольким нестандартным решениям менеджмента компании, а так же за счет так называемой «подушки безопасности» - так директор СК Дальпитерстрой Аркадий Скоров называет параллельные бизнес-проекты которые ведет его фирма. Как сообщает отдел по вводу в эксплуатацию, на данный момент, несмотря на задержку строительства, зарегистрированы лишь единичные случаи расторжения договора. Сами дольщики объясняют это тем, что квартиры Дальпитерстрой одни из самых дешевых в регионе, и искать другие варианты, переплачивая огромные суммы, нет смысла.","rating":"положительная","source":"Невастройка (nevastroyka.ru)","date":"02 февраля 2017","vlink":"http://www.nevastroyka.ru/info/obmanutye-dolshchiki-dalpiterstroya-poluchayut-klyuchi-ot-kvartir/"},{"title":"ГК \"Дальпитерстрой\" занялась энергоснабжением своих новостроек в обход \"Ленэнерго\"","annotation":"ГК \"Дальпитерстрой\" Аркадия Скорова занялась энергоснабжением своих новостроек в обход монополиста \"Ленэнерго\". Только так оказалось возможно избежать срывов сроков подключения.","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"24 мая 2016","vlink":"http://news.nb.dp.ru/a/2016/05/23/Sam_sebe_jenergetik/"},{"title":"Совладелец компании \"Дальпитерстрой\" Аркадий Скоров хочет вложить 500 млн рублей в сельское хозяйство","annotation":"Крупный петербургский застройщик, совладелец \"Дальпитерстроя\" Аркадий Скоров выходит в Псковскую область с сельскохозяйственными проектами. Инвестиции в проекты оцениваютсяпримерно в 500 млн рублей.","rating":"положительная","source":"Газета \"Деловой Петербург\"","date":"25 ноября 2015","vlink":"https://www.dp.ru/a/2015/11/24/Stroitelstvo_selskogo_t/"},{"title":"Власти Петербурга потратят 2,3 млрд рублей на закупку социального жилья","annotation":"Пока продавать властям Петербурга квартиры по 58 тысяч рублей за квадратный метр (такова закупочная цена) согласны лишь два застройщика - ЛСР и \"Дальпитерстрой\", отмечает газета \"Ведомости\". Добавим, что ранее эти девелоперы уже участвовали в аукционе по приобретению городом социального жилья.","rating":"положительная","source":"Restate.ru","date":"27 октября 2015","vlink":"http://www.restate.ru/material/vlasti-peterburga-potratyat-2-3-mlrd-rubley-na-zakupku-socialnogo-zhilya-159772.html"},{"title":"Аркадий Скоров приобрел компанию по добыче нефти на Урале","annotation":"Компания «Дальпромсинтез», 60-процентная доля которой принадлежит Аркадию Скорову, основному владельцу ООО «СК «Дальпитерстрой», приобрела ООО «Энергетическая компания «РИФ». О сделке пишет сегодня газета «Коммерсантъ».","rating":"положительная","source":"Долгострою.Нет","date":"17 июля 2015","vlink":"https://spb.dolgostroyunet.ru/novosti/7395-arkadiy-skorov-priobrel-kompaniyu-po-dobyche-nefti-na-urale.html"}]},"name":"СК Дальпитерстрой","newsCount":"12","ntype":"0","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(812) 3053636","salesRegion":{"salesRegion":{"apartmentsCount":"1","averagePrice":"63830","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"144781001","regionName":"г.Санкт-Петербург"}},"salesRegionCount":"1","site":"dalpiterstroy.ru","stopped":"221672","place":"24","urlId":"stroitelnaja-kompanija-dalpiterstroj-5046926001","viewCount":"3386","vk":"https://vk.com/sk_dalpiterstroy","volume_of_building":"585863","year_of_foundation":"1998"}