{"address":"Краснодарский край, г.Краснодар, ул. им. Мачуги В.Н, д.108","apartmentsCount":"272","building":{"monthDelay":"2.83","nallsquare":"1100198","postponeM2":"173963.0","postponePercent":"15.81"},"courseOfConstruction":{"build":{"allApartments":"272","gk":"7","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"272","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"5","endToInvestors":"false","ratingErz":["2.00","2.00"],"facebook":"https://www.facebook.com/usilife/","full_name":"Строительная компания ЮгСтройИмпериал","gk_count":"16","htmlPage":{"description":"Строительная компания ЮгСтройИмпериал - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Строительная компания ЮгСтройИмпериал - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"stroitelnaja-kompanija-jugstrojimperial-2894925001"},"id":"2894925001","input2016":{"monthDelay":"0.0","nallsquare":"20793","postponeM2":"0.0","postponePercent":"0.0"},"input2017":{"monthDelay":"0.0","nallsquare":"42301","postponeM2":"0.0","postponePercent":"0.0"},"input2018":{"monthDelay":"9.71","nallsquare":"59958","postponeM2":"59958.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=2895321001&type=LOGO&nocache=1562425622221","management":{"management":[{"surname":"Гурченко","name":"Марина","secondname":"Александровна","position":"директор"},{"surname":"Руденко","name":"Дарья","position":"специалист отдела рекламы"}]},"maxDedit":"2019-05-22","mentioning":{"mentioning":[{"title":"Кто управляет миром: московские креативщики собираются подать в суд на застройщика ЖК «Тургенев»","annotation":"Рекламное агентство РОССТ из Москвы собирается инициировать судебное разбирательство с ООО «ЮгСтройИмпериал» из-за наружной рекламы ЖК «Тургенев» в Краснодаре. Как сообщают заявители, в начале 2017 года столичное агентство и строительная компания из Кубани вели переговоры по вопросам возможного сотрудничества, в ходе которых РОССТ демонстрировало потенциальным клиентам свое портфолио. В итоге «ЮгСтройИмпериал» отказался от услуг московской фирмы, а через некоторое время в Краснодаре появилась наружная реклама ЖК «Тургенев», в которой, по мнению агентства, использован их креатив.- Уникальная идея состояла в том, что РА РОССТ создавало этот креатив для таргетированного размещения в журнале «Форбс», а специалисты ООО «ЮгСтройИмпериал» по незнанию разметили его в охватной рекламной компании.В настоящее время агентство направило в строительную компанию официальную претензию, а также рассматривает вопрос о судебном разбирательстве по данному вопросу. Представитель РА РОССТ в ЮФО подтвердил «НК» серьезность намерений компании.","rating":"отрицательная","source":"Новая Кубань","date":"30 ноября 2017","vlink":"https://newkuban.ru/novosti/kto-upravlyaet-mirom-moskovskie-kre/"},{"title":"«ЮгСтройИмпериал»: идеология комфорта","annotation":"Известная в Краснодарском крае компания-застройщик продолжает курс на максимально качественное благоустройство территорий своих жилых комплексов. Директор компании «ЮгСтройИмпериал» Лариса Бекетова рассказала о приницпах застройки, общении с дольщиками и планами по будущим жилым комплексам.","rating":"нейтральная","source":"Онлайн-версия еженедельника \"Юг Times\"","date":"25 октября 2017","vlink":"http://yugtimes.com/news/29823/"},{"title":"Доля участия","annotation":"Cегодня, по мнению экспертов, строительная отрасль переживает не лучшие времена. Свой отпечаток наложили снижение финансового потока и покупательской способности населения, ужесточение законодательства и требований банков. Тем не менее строительный комплекс Краснодарского края продолжает оставаться одним из мощнейших в России.Есть ситуации, когда дольщики не могут въехать в совершенно готовые дома.– У нас есть объекты, на которые мы получили разрешения 3 – 4 года назад. Строили в рамках закона – по тем нормативам, – говорит Николай Амосов, руководитель группы компаний «ЮгСтройИмпериал». – Сейчас правила поменялись, мы объекты сдаем, а нам говорят: а парковки где, а социалка? И семьи не могут попасть в свои квартиры в абсолютно готовые дома, потому что не можем ввести в эксплуатацию.– Это занимает 2 – 3 недели – технический совет должен проверить дом, – ответил глава Краснодара Евгений Первышов. ­– Потому что после ввода в эксплуатацию город должен быть уверен в доме: когда в квартирах гаснет свет, жильцы не с застройщика спрашивают – они идут в мэрию!","rating":"нейтральная","source":"Кубанские новости","date":"11 октября 2017","vlink":"http://kubnews.ru/article/62727/"},{"title":"ЖК «Патриот» — идеальный вариант","annotation":"Один из лидеров стройиндустрии — компания «ЮгСтройИмпериал» продолжает реализацию проектов в формате «город в городе». Директор компании Лариса Бекетова рассказала «Юг Times» о новом жилом комплексе.","rating":"нейтральная","source":"Онлайн-версия еженедельника \"Юг Times\"","date":"05 октября 2017","vlink":"http://yugtimes.com/news/29265/"},{"title":"«ЮгСтройИмпериал» презентовал проект строящегося в Туапсе ЖК «Форт Адмирал»","annotation":"Первые высотки будут находиться на вершине горы в районе Калараша, по улице Портовиков, 39. Окна 21-этажных домов с пентхаусами будут выходить на предгорья и море.В пределах жилого комплекса будет круглосуточная охрана, детский сад, фитнес-центр с бассейном, магазины, ресторан с доставкой заказов в квартиры. В шаговой доступности будет находиться вся городская инфраструктура.","rating":"положительная","source":"Портал Юга.ру","date":"21 августа 2017","vlink":"https://www.yuga.ru/news/420024/"}]},"name":"СК ЮСИ","newsCount":"9","ntype":"0","ok":"https://ok.ru/profile/584617588273","pt_count":"0","rating_rask":"Б3","regionsDate":"01.07.2019","regions_count":"1","rewards":{"rewards":["images/doctypes/11991064001DOCTYPES.png","images/doctypes/12085268001DOCTYPES.png"]},"salesDepartmentPhone":"(800) 5050300","salesRegion":{"salesRegion":{"apartmentsCount":"272","averagePrice":"41440","gkCount":"7","isHiddenConsumer":"1","ptCount":"0","regionKey":"143001001","regionName":"Краснодарский край"}},"salesRegionCount":"1","site":"imperialgorod.ru","place":"11","urlId":"stroitelnaja-kompanija-jugstrojimperial-2894925001","viewCount":"4046","vk":"https://vk.com/usilife","volume_of_building":"1100198","year_of_foundation":"2013"}