{"address":"г.Санкт-Петербург, ул. Магнитогорская, д.23, корп.1, стр.А, офис 302","apartmentsCount":"4","building":{"monthDelay":"11.41","nallsquare":"69691","postponeM2":"36032.0","postponePercent":"51.7"},"courseOfConstruction":{"build":{"allApartments":"4","gk":"1","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"4","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"4","endToInvestors":"false","ratingErz":["0.00","0.00"],"full_name":"Строительно-инвестиционная компания Строительное управление","gk_count":"3","htmlPage":{"description":"Строительно-инвестиционная компания Строительное управление - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Строительно-инвестиционная компания Строительное управление - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"stroitelno-investicionnaja-kompanija-stroitelnoe-upravlenie-1658667001"},"id":"1658667001","input2016":{"monthDelay":"14.5","nallsquare":"8970","postponeM2":"8970.0","postponePercent":"100.0"},"input2017":{"monthDelay":"12.26","nallsquare":"32638","postponeM2":"31250.0","postponePercent":"95.75"},"input2018":{"monthDelay":"33.1","nallsquare":"9042","postponeM2":"9042.0","postponePercent":"100.0"},"input2019":{"monthDelay":"20.7","nallsquare":"11369","postponeM2":"11369.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=1658677001&type=LOGO&nocache=1562425602154","management":{"management":{"surname":"Русаков","name":"Николай","secondname":"Иванович","position":"генеральный директор"}},"maxDedit":"2019-05-27","mentioning":{"mentioning":[{"title":"В Калининграде застройщик оштрафован на 20 млн рублей за попытку подкупить судебного пристава","annotation":"В Калининграде мировой суд оштрафовал ООО «Октан-Сервис» на 20 млн рублей за административное правонарушение – незаконное вознаграждение от имени юридического лица. Об этом сообщила сегодня, 30 июля, пресс-служба областной прокуратуры. Согласно материалам дела, исполнительный директор фирмы передал судебному приставу-исполнителю договор на квартиру в жилом доме в областном центре. Договор был составлен на третье лицо. Взамен сотрудник УФССП должен был снять арест на имущество предприятия и запрет на внесение изменений в ЕГРЮЛ.","rating":"отрицательная","source":"SM News","date":"30 июля 2018","vlink":"https://sm-news.ru/v-kaliningrade-zastroyshchik-oshtrafovan-na-20-mln-rubley-za-popytku-podkupit-sudebnogo-pristava/"},{"title":"В Петербурге арестовали гендиректора компании «Питер-Констракшн»","annotation":"Его обвиняют в мошенничестве при продаже квартир в ЖК «Авангард».Следствие ходатайствовало о заключении Тимофея Позднякова под стражу, однако прокуратура не поддержала это решение. Поэтому бизнесмену избрали меру пресечения в виде домашнего ареста. По версии следствия, руководство компании при заключении договоров долевого участия прибегало к двойным продажам квартир. Сейчас Позднякову предъявлено обвинение по статье 159, часть 4, УК РФ – «Мошенничество в особо крупном размере». Ему грозит лишение свободы на срок до десяти лет со штрафом в размере до одного миллиона рублей.","rating":"отрицательная","source":"Портал Novostroy.su","date":"20 июля 2018","vlink":"https://www.novostroy.su/news/press-release/v-peterburge-arestovali-gendirektora-kompanii-piter-konstrakshn/"},{"title":"Компания-банкрот, не достроившая ЖК «Охта-Модерн», сменила гендиректора","annotation":"Компания ООО «Питер Констракшн», которая не смогла завершить строительство жилого комплекса «Охта-Модерн», официально сменила генерального директора. а сегодняшний день в компании банкроте введена процедура наблюдения. Смена руководства не противоречит законодательным нормам. Причины назначения нового гендиректора не уточняются.","rating":"нейтральная","source":"Телеканал Санкт-Петербург","date":"19 апреля 2018","vlink":"https://topspb.tv/news/2018/04/19/kompaniya-bankrot-ne-dostroivshaya-zhk-ohta-modern-smenila-gendirektora/"},{"title":"В Калининграде 182 семьи не могут получить ключи от квартир, за которые расплатились два года назад","annotation":"В микрорайоне им. Космодемьянского 182 калининградские семьи два года не могут заселиться в новые квартиры. Об этом \"Клопс\" сообщили дольщики ЖК \"Смольный парк\". Застройщик ссылался на тяжёлое финансовое положение компании. В апреле прошлого года у неё сменилось руководство. \"Я пришёл сюда в апреле и начал достраивать этот дом. Стройка остановилась, думаю, из-за отсутствия финансирования\", — комментирует исполнительный директор ООО \"Октан-сервис\" Владимир Данилов. Ключи дольщикам пообещали выдать в январе 2018 года, но сроки вновь сместились из-за того, что в доме не поставили лифты производства могилёвского завода. Задержка составила четыре месяца.","rating":"отрицательная","source":"Новостной портал Клопс.ру","date":"13 марта 2018","vlink":"https://klops.ru/news/obschestvo/170838-v-kaliningrade-182-semi-ne-mogut-poluchit-klyuchi-ot-kvartir-za-kotorye-rasplatilis-dva-goda-nazad"},{"title":"«Октан-Сервису» запретили регистрировать новые договоры долевого участия","annotation":"У строительной компании ООО «Октан-Сервис» возникли проблемы с привлечением средств дольщиков. Арбитражный суд Калининградской области запретил региональному управлению Росреестра регистрировать новые договоры участия в долевом строительстве домов, расположенных в микрорайоне им. Космодемьянского. Обеспечительные меры приняты по иску министерства регионального надзора.Как следует из текста судебного определения, правительственная структура обратилась в арбитраж с иском против «Октан-Сервиса». Министерство Елены Серой добивается приостановления деятельности застройщика, связаннои? с привлечением денежных средств дольщиков. Представители министерства утверждают, что в настоящее время строительство домов не закончено, они не введены в эксплуатацию, а застройщик уже нарушил срок передачи объектов дольщикам и допустил задержки при оплате услуг контрагентов.Определение было вынесено 23 января и может быть обжаловано в вышестоящей инстанции.","rating":"отрицательная","source":"деловой портал RUGRAD.EU","date":"16 февраля 2018","vlink":"https://rugrad.eu/news/1022031/"},{"title":"Банкротство застройщика ЖК «Охта-Модерн» неизбежно – Албин","annotation":"Банкротство компании «Питер – Констракшн», которая является застройщиком ЖК «Охта-Модерн» (теперь – ЖК «На Охте») на Большеохтинском проспекте, 15, избежать нельзя. Такое заявление в четверг сделал вице-губернатор Петербурга Игорь Албин.Он полагает, что только так можно нормализовать отношения между городом, участниками долевого строительства и застройщиком, пишет «Фонтанка». По информации издания, накануне Албин, в частности, поручил городскому комитету по строительству вместе с группой дольщиков подготовить план мероприятий для стройплощадки в 2018 году. Кроме того, в начале следующего года петербургский Госстройнадзор должен будет провести экспертизу объекта.","rating":"отрицательная","source":"Агентство Бизнес Новостей","date":"28 декабря 2017","vlink":"https://abnews.ru/2017/12/28/bankrotstvo-zastrojshhika-zhk-oxta-modern/"},{"title":"Последний застройщик ЖК \"Охта-Модерн\" на грани банкротства","annotation":"Девелопер \"Питер-Констракшн\" находится на грани банкротства. Такая же судьба в свое время постигла и двух предыдущих застройщиков дома на Большеохтинском проспекте — строительные компании \"ИВИ-93\" и \"Балтжилинвест\" были признаны банкротами. Дольщики ЖК \"Охта-Модерн\" рискуют остаться без квартир и денег.Сейчас в арбитражном суде Санкт-Петербурга и Ленинградской области идет процесс подбора и утверждения кандидатуры арбитражного управляющего","rating":"отрицательная","source":"Moika78.ru","date":"21 декабря 2017","vlink":"https://moika78.ru/news/2017-12-21/8707-posledniy-zastroyshchik-zhk--okhta-modern--na-grani-bankrotstva/"},{"title":"Обманутые дольщики \"Охта-Модерн\" ждут действий от властей Петербурга","annotation":"Дольщики ЖК «Охта Модерн» начали «украшать» фасады недостроенных домов к Новому году?—?25 ноября там появились огромные транспаранты: «Более 12 лет обмана!» и «Чиновники Петербурга игнорируют дольщиков, президент России, помогите!». 27 ноября плакаты уже исчезли, рассказали участники в открытой группе обманутых дольщиков «Охта Модерн». За эти 12 лет дольщики получают лишь отписки, по их словам. - На стройку ворвались чиновники в сопровождении наряда полиции,?—?рассказывают участники паблика, которые выложили фото.?—?Как они сообщили охране, их цель демонтаж баннеров.","rating":"отрицательная","source":"Сетевое издание ГЛАВНЫЙ РЕГИОНАЛЬНЫЙ","date":"29 ноября 2017","vlink":"https://sankt-peterburg.glavny.tv/news/92242"}]},"name":"СИК СУ","newsCount":"0","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(800) 5057902, (812) 3280808, (911) 9245451","salesRegion":{"salesRegion":{"apartmentsCount":"4","averagePrice":"61011","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143275001","regionName":"Ленинградская область"}},"salesRegionCount":"1","site":"newdom.spb.ru","stopped":"58695","place":"392","urlId":"stroitelno-investicionnaja-kompanija-stroitelnoe-upravlenie-1658667001","viewCount":"855","vk":"https://vk.com/stroitelnoe_upravlenie","volume_of_building":"69691","year_of_foundation":"1994"}