{"address":"Красноярский край, г.Красноярск, ул. Батурина, д.1","apartmentsCount":"695","building":{"monthDelay":"0.0","nallsquare":"152324","postponeM2":"0.0","postponePercent":"0.0"},"courseOfConstruction":{"build":{"allApartments":"660","gk":"2","pt":"0"},"finish":{"allApartments":"35","gk":"2","pt":"0"},"stageApartmentCount":"695","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"1","endToInvestors":"false","ratingErz":["2.50","2.50"],"facebook":"https://www.facebook.com/USKsibiryak/","full_name":"Управляющая строительная компания Сибиряк","gk_count":"3","htmlPage":{"description":"Управляющая строительная компания Сибиряк - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Управляющая строительная компания Сибиряк - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"upravljajushhaja-stroitelnaja-kompanija-sibirjak-5397209001"},"id":"5397209001","input2016":{"monthDelay":"0.57","nallsquare":"84755","postponeM2":"25810.0","postponePercent":"30.45"},"input2017":{"monthDelay":"5.77","nallsquare":"78123","postponeM2":"39950.0","postponePercent":"51.14"},"input2018":{"monthDelay":"9.59","nallsquare":"39892","postponeM2":"35093.0","postponePercent":"87.97"},"input2019":{"monthDelay":"0.0","nallsquare":"13198","postponeM2":"0.0","postponePercent":"0.0"},"isHiddenConsumer":"0","logotype":"erz-rest/api/v1/document?id=9595063001&type=LOGO&nocache=1562425786357","management":{"management":{"surname":"Егоров","name":"Владимир","secondname":"Владимирович","position":"генеральный директор"}},"maxDedit":"2019-04-16","mentioning":{"mentioning":[{"title":"В Красноярске прошел пикет против застройки территории бывшего комбайнового завода","annotation":"Стихийный митинг против массовой постройки жилых высоток прошел в пятницу на Театральной площади в Красноярске, передает канал «360». 25-этажные дома жилой площадью 40 тыс. квадратных метров собирается строить на территории бывшего комбайнового завода УСК «Сибиряк». Активисты считают, что плотная застройка в центре города ухудшит и без того сложную экологическую обстановку. Кроме того, проект «убивает» сложившуюся инфраструктуру, уверены они. Ранее жители обращались к местным властям с просьбой разбить на месте обанкротившегося завода парк и собирали подписи в поддержку этой инициативы.","rating":"отрицательная","source":"Информационное агентство \"Росбалт\"","date":"09 июня 2018","vlink":"http://www.rosbalt.ru/russia/2018/06/09/1709401.html"},{"title":"Строительная компания «Сибиряк» получила предостережение от прокуратуры","annotation":"Прокуратора Железнодорожного района проверила ход работ на объекте Всемирной зимней универсиады 2019 года «Многофункциональный комплекс Сибирского федерального университета». Прокурор Железнодорожного района лично проинспектировал объект и обнаружил что комплекс «имеет низкую производственную готовность (здание № 2), что может повлечь неисполнение обязательств по договору в установленный срок». В итоге генеральному директору компании сибиряк «Сибиряк» ведомство объявило предостережение.","rating":"отрицательная","source":"Сибирское Агентство Новостей","date":"05 июня 2018","vlink":"http://krsk.sibnovosti.ru/incidents/365857-stroitelnaya-kompaniya-sibiryak-poluchila-predosterezhenie-ot-prokuratury"},{"title":"Красноярцы через суд заставили \"Сибиряк\" выплатить компенсацию за некачественную квартиру","annotation":"В июле 2016 года супруги купили у строительной компании \"Сибиряк\" 4-комнатную квартиру площадью 81,3 кв. м в доме на ул. Караульной в мкр. Покровский. Когда владельцы начали жить в новой квартире, они обнаружили многочисленные строительные дефекты. В декабре 2016 года жильцы направили в адрес застройщика претензию о возмещении стоимости ремонта. Но в \"Сибиряке\" их требование проигнорировали, после чего супруги обратились в суд с иском о защите прав потребителей. Суд обязал застройщика возместить истцам стоимость ремонта квартиры в сумме 167,8 тыс. рублей. Кроме того, поскольку компания добровольно не выполнила требования клиентов, суд возложил на застройщика обязанность по выплате им неустойки и штрафа.","rating":"отрицательная","source":"KrasnoyarskMedia","date":"23 апреля 2018","vlink":"http://krasnoyarskmedia.ru/news/687709/"},{"title":"На УСК «Сибиряк» в Красноярске подали в суд","annotation":"Истцом выступила красноярская компания «Синтез Н». По мнению заявителя, во время заключения государственного контракта на строительство объекта «Единый периметр безопасности «Платинум Арена Красноярск» фирму незаконно исключили из списка претендентов. Хотя та предложила минимальную цену в 273,4 миллиона рублей. Но победителем конкурса была признана компания Владимира Егорова. В иске также заявлены требования к УФАС РФ по краю и краевому управлению капитального строительства. Истец считает действия по отклонению заявки, заключению государственного контракта с ООО «УСК «Сибиряк» и решение УФАС «незаконными и недействительными, нарушающими его права и законные интересы», – сообщает пресс-служба краевого арбитражного суда.","rating":"больше отрицательная, чем положительная","source":"Московский Комсомолец Красноярск","date":"07 ноября 2017","vlink":"http://kras.mk.ru/articles/2017/11/07/na-usk-sibiryak-v-krasnoyarske-podali-v-sud.html"},{"title":"УСК «Сибиряк» оштрафована на 16,3 млн рублей за нецелевое использование аванса по госконтракту","annotation":"Арбитражный суд удовлетворил исковые требования «Управления автомобильных дорог Красноярского края» («КрУДор») к УСК «Сибиряк» о взыскании 16,3 млн руб. штрафа за ненадлежащее исполнение обязательств по госконтракту о строительстве съезда с четвертого моста по ул. Волочаевской. Как следует из решения суда, подрядчик получил из бюджета Красноярского края 665,7 млн руб. аванса на «заготовку строительных материалов, поставку конструкций и изделий». Фактически средства расходовались и на иные цели, например, на уплату НДС и лизинговые платежи. Более того, часть бюджетных средств была направлена на депозитный счет в банке, что позволило подрядчику «получить 7 129 200 руб. не реализационных доходов, что не соответствует целям аванса, полученного по контракту».","rating":"отрицательная","source":"Газета Коммерсантъ","date":"18 августа 2017","vlink":"https://www.kommersant.ru/doc/3389049"},{"title":"За некачественную квартиру в новостройке красноярец получил с УСК «Сибиряк» свыше 260 тыс. рублей","annotation":"Житель Красноярска через суд взыскал с застройщика деньги за ремонт квартиры в мкрн Покровском. Согласно информации краевого суда, красноярец заключил договор участия в долевом строительстве в 2012 г. и приобрёл квартиру площадью 69,2 кв. м в новом микрорайоне. При заселении выяснилось, что квартира имеет различные недостатки: трещины, дефекты штукатурки, неровности потолка, плесень на стыках панелей и проч.","rating":"отрицательная","source":"Московский Комсомолец Красноярск","date":"16 июня 2017","vlink":"http://kras.mk.ru/articles/2017/06/16/za-nekachestvennuyu-kvartiru-v-novostroyke-krasnoyarec-poluchil-s-usk-sibiryak-svyshe-260-tys-rubley.html"},{"title":"Жители Нанжуль-Солнечного рассказали об угрозах расправы за смену управляющей компании","annotation":"В красноярском микрорайоне Нанжуль-Солнечный неизвестные угрожают жильцам расправой, если те заменят управляющую компанию. Об этом они рассказали журналистам «ТВК».Речь идет о доме на Ольховой, 4, который построила компания «Сибиряк». Собственники не хотят находиться под управлением компании «Покровские ворота-2», поскольку считают тарифы завышенными, и решили организовать ТСЖ, но в УК с этим якобы не согласны. В компании «Сибиряк» пояснили, что жители пока не имеют право выбирать ТСЖ, так как их заселено всего 10%. По словам директора компании-застройщика Владимира Егорова, они поставили компанию, которая проверена и не имеют к ней претензий.","rating":"отрицательная","source":"Проспект Мира","date":"17 февраля 2017","vlink":"https://prmira.ru/news/zhitelyam-nanzhul-solnechnogo-ugrozhayut-raspravoj-v-sluchae-smeny-upravlyayushej-kompanii/"}]},"name":"УСК Сибиряк","newsCount":"5","ntype":"0","ok":"https://ok.ru/usksibiryak","pt_count":"0","rating_rask":"Г1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(391) 2749850","salesRegion":{"salesRegion":{"apartmentsCount":"695","averagePrice":"47373","gkCount":"2","isHiddenConsumer":"0","ptCount":"0","regionKey":"143082001","regionName":"Красноярский край"}},"salesRegionCount":"1","site":"usk-sibiryak.ru","place":"163","urlId":"upravljajushhaja-stroitelnaja-kompanija-sibirjak-5397209001","viewCount":"817","vk":"https://vk.com/usksibiryak","volume_of_building":"171500","year_of_foundation":"2004"}