{"address":"г.Москва, ул. Большая Академическая, д.5, стр.1","apartmentsCount":"9","building":{"monthDelay":"17.8","nallsquare":"656452","postponeM2":"465630.0","postponePercent":"70.93"},"courseOfConstruction":{"build":{"allApartments":"9","gk":"1","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"9","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"6","endToInvestors":"false","ratingErz":["0.00","0.00"],"facebook":"https://www.facebook.com/urbangroupru","full_name":"Urban Group","gk_count":"6","htmlPage":{"description":"Urban Group - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Urban Group - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"urban-group-1027703001"},"id":"1027703001","input2016":{"monthDelay":"1.41","nallsquare":"24870","postponeM2":"24870.0","postponePercent":"100.0"},"input2017":{"monthDelay":"1.95","nallsquare":"195045","postponeM2":"137354.0","postponePercent":"70.42"},"input2018":{"monthDelay":"3.81","nallsquare":"23260","postponeM2":"23260.0","postponePercent":"100.0"},"isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=3728172001&type=LOGO&nocache=1562425801417","management":{"management":[{"surname":"Долгин","name":"Александр","secondname":"Борисович","position":"генеральный директор"},{"surname":"Максимова","name":"Яна"},{"surname":"Быков","name":"Олег","secondname":"Юрьевич","position":"руководитель пресс-службы"},{"surname":"Маркин","name":"Николай","position":"пресс-секретарь"}]},"maxDedit":"2019-05-23","mentioning":{"mentioning":[{"title":"Раскрыты новые схемы вывода средств дольщиков Urban Group","annotation":"Проверка девелопера-банкрота Urban Group обнаружила новые схемы вывода из компании средств дольщиков - через выдачу займов аффилированным структурам выведено еще 27 млрд руб. Конкурсный управляющий Urban Group Светлана Аглинишкене подала в Арбитражный суд Московской области заявление о признании сделок по перечислению этих средств недействительными. Об этом говорится на сайте суда. Подачу заявления в суд конкурсный управляющий подтвердила в своем сообщении («Ведомости» с ним ознакомились).","rating":"отрицательная","source":"Газета \"Ведомости\"","date":"01 ноября 2018","vlink":"https://www.vedomosti.ru/realty/articles/2018/11/01/785335-vivoda-sredstv-urban-group"},{"title":"Crocus Group достроит еще 9 домов Urban Group","annotation":"Компания Араса Агаларова АО «Крокус» (входит в Crocus Group) заключила договор на достройку девяти проблемным домам обанкротившегося застройщика Подмосковья Urban Group. Об этом говорится в сообщении конкурсного управляющего Светланы Англинишкене. Ранее Crocus Group заключила договоры на достройку 5 домов Urban Group: по одному дому в ЖК «Митино О2», «ЖК «Опалиха О3», «ЖК «Видный город» и двух домов в ЖК «Солнечная система». «На первом этапе строительство будет осуществляться за счет средств, аккумулированных конкурсным управляющим на спецсчете», - говорится в сообщении.Всего силами Crocus Group в 2018 г. будут достроены 4 дома, в которых купили квартиры около 2 500 дольщиков.","rating":"положительная","source":"Газета \"Ведомости\"","date":"16 октября 2018","vlink":"https://www.vedomosti.ru/realty/news/2018/10/16/783783-crocus-group-dostroit-urban-group"},{"title":"Каждый двадцатый дольщик Урбан Групп получит квартиру","annotation":"Как сообщает СМИ, Правительство РФ предоставило три млрд.рублей из резервного фонда на достраивание объектов обанкротившегося Урбан Групп. Выделенные денежные ресурсы позволят возобновить замороженные долгострои и таким образом восстановить права обманутых дольщиков. Помимо самих строящихся объектов из бюджета также будут выделены средства на возведение инфраструктуры и подключение к инженерным коммуникациям. Первые четыре дома планируется сдать уже в конце 2018 года.","rating":"положительная","source":"Tipler","date":"12 октября 2018","vlink":"https://tipler.ru/business/obmanutye-dolshchiki-urban-grupp/"},{"title":"Обманутые дольщики перекрыли шоссе в 3 километрах от МКАД","annotation":"Обманутые дольщики Urban Group, которые приобрели квартиры в ЖК «Видный город», сегодня перекрыли Расторгуевское шоссе в 3 км от МКАД. Они требуют возобновить строительство домов.","rating":"отрицательная","source":"Znak","date":"08 сентября 2018","vlink":"https://www.znak.com/2018-09-08/obmanutye_dolchiki_perekryli_shosse_v_3_kilometrah_ot_mkad"},{"title":"Аудит выявил возможное нецелевое расходование средств дольщиков в Urban Group","annotation":"В результате аудиторской проверки девелопера Urban Group выявлено возможное нецелевое использование средств дольщиков, сообщил Фонд защиты прав граждан — участников долевого строительства.","rating":"отрицательная","source":"Парламентская газета","date":"29 августа 2018","vlink":"https://www.pnp.ru/economics/audit-vyyavil-vozmozhnoe-necelevoe-raskhodovanie-sredstv-dolshhikov-v-urban-group.html"},{"title":"Мособлдума выделила 3 миллиарда рублей на помощь дольщикам « Urban Group»","annotation":"Депутаты приняли поправки в бюджет в соответствии с «дорожной картой». Парламент Подмосковья одобрил инициативу Министерства финансов региона. Имущественный взнос направят в «Фонд защиты прав граждан».","rating":"положительная","source":"Портал Новострой.ру","date":"16 августа 2018","vlink":"https://www.novostroy.ru/news/press-release/mosoblduma-vydelila-3-milliarda-rubley-na-pomoshch-dolshchikam-urban-group/"},{"title":"Второй недострой Urban Group начали готовить к сдаче в эксплуатацию","annotation":"ЖК «Солнечная система» в Химках планируют окончательно возвести до конца текущего года.","rating":"положительная","source":"Портал Новострой.ру","date":"15 августа 2018","vlink":"https://www.novostroy.ru/news/important/vtoroy-nedostroy-urban-group-nachali-gotovit-k-sdache-v-ekspluatatsiyu/"},{"title":"Началась работа на первом из недостроев Urban Group","annotation":"Готовится площадка жилого комплекса «Видный город».Выбранный подрядчик в сентябре приступит к достройке объекта. Министерство строительного комплекса столицы сообщает о начале подготовки стройплощадки в городе Видном, в Ленинском районе Подмосковья. Параллельно идет отбор генподрядчика, которому уже в сентябре предстоит выйти на объект для достройки 25 из 29 корпусов ЖК.","rating":"положительная","source":"Портал Новострой.ру","date":"13 августа 2018","vlink":"https://www.novostroy.ru/news/important/nachalas-rabota-na-pervom-iz-nedostroev-urban-group/"},{"title":"Митинг дольщиков Urban Group: «Это однозначно уголовное дело»","annotation":"Сегодня в Химках прошел митинг обманутых дольщиков жилого комплекса «Солнечная система», принадлежащего компании-банкроту Urban Group. Участники акции вышли с плакатами и лозунгами: «Ипотека – сегодня, ключи – никогда?», «На грани гибели 5 000 людей без дома», «Дайте жизнь», «Нас обокрали», «Многодетных оставили без дома» и другие.","rating":"отрицательная","source":"РИА Новый День","date":"04 августа 2018","vlink":"https://newdaynews.ru/society/642056.html"},{"title":"Объявлен старт программы рефинансирования ипотеки для дольщиков Urban Group","annotation":"Единый институт развития в жилищной сфере «ДОМ.РФ» и банк «Российский Капитал» начнут прием заявок от дольщиков проблемной Urban Group на рефинансирование ипотеки с 6 августа 2018 года.","rating":"нейтральная","source":"Bankir.Ru","date":"03 августа 2018","vlink":"http://www.banki.ru/news/lenta/?id=10596102"},{"title":"Судом заочно арестован и объявлен в розыск топ-менеджер Urban Group Пучков","annotation":"Из слов пресс-секретаря суда Савеловского суда Москвы Марии Михайловой, стало известно о санкционировании заочного ареста одного из экс-топ-менеджеров строительной компании Urban Group, генерального директора компании «Ивастрой» Андрея Пучкова. Причина - уголовное дело о злоупотреблении полномочиями и объявление указанного гражданина в международный розыск.","rating":"отрицательная","source":"InCred","date":"03 августа 2018","vlink":"http://www.incred.ru/novosti/sudom-zaochno-arestovan-i-obyavlen-v-rozysk-top-menedzher-urban-group-puchkov/325722/"},{"title":"Обманутые дольщики начинают митинговать в Подмосковье","annotation":"Митинг обманутых дольщиков обанкротившейся компании Urban Group пройдет 12 августа в Красногорске. Напомним, Urban Group обманула 20 тысяч дольщиков, включая жителей Красногорска, которым обещали построить три жилых комплекса.","rating":"отрицательная","source":"Соловей.Инфо","date":"03 августа 2018","vlink":"https://solovei.info/regiony/51630-obmanutye-dolschiki-nachinayut-mitingovat-v-podmoskove.html"},{"title":"Фонд дольщиков объяснил, почему ряд почти готовых домов Urban Group достроят не первыми","annotation":"Возобновить строительство некоторых домов Urban Group высокой степени готовности сложнее, чем низкой. Об этом сообщил заместитель гендиректора Фонда защиты прав граждан-участников долевого строительства - управляющий директор ДОМ. РФ Алексей Ниденс на встрече с дольщиками Urban Group.\"Чем в большей степени готовности находится дом, тем больше требуется времени и ресурсов для обследования всех элементов строительства\", - отметил Ниденс, отвечая на соответствующий вопрос участников встречи.","rating":"трудно оценить","source":"ТАСС","date":"26 июля 2018","vlink":"http://tass.ru/ekonomika/5406873"},{"title":"Обманутые дольщики Urban Group смогут вести видеонаблюдение","annotation":"На стройплощадках подмосковных жилых комплексов Urban Group планируется установить камеры видеонаблюдения, доступ к которым будут иметь дольщики этих инвестиционных проектов.","rating":"положительная","source":"Всероссийский отраслевой интернет-журнал \"Строительство.RU\"","date":"23 июля 2018","vlink":"http://rcmm.ru/novosti/43702-obmanutye-dolschiki-urban-group-smogut-vesti-videonablyudenie.html"},{"title":"В Подмосковье открыли три центра приема документов дольщиков Urban Group","annotation":"Фонд защиты прав граждан - участников долевого строительства открыл три центра для приема документов от дольщиков Urban Group в Московской области для включения их в реестр требований о передаче жилых помещений.","rating":"нейтральная","source":"ТАСС","date":"17 июля 2018","vlink":"http://tass.ru/ekonomika/5381682"},{"title":"Банкрот попал под следствие","annotation":"На застройщика «Лайково» — ООО «Ивастрой», — дочернюю компанию Urban Group в Следственном комитете России завели дело по статье 201 части 2 УК РФ «Злоупотребление полномочиями».","rating":"отрицательная","source":"Вечерняя Москва","date":"17 июля 2018","vlink":"http://vm.ru/news/516525.html"},{"title":"Представитель Фонда дольщиков заявила в суде о выводе средств Urban Group владельцем","annotation":"\"Проверка выявила факты нецелевого использования, в том числе выявила факты вывода денежных средств в больших суммах на личные счета бенефициаров группы, в том числе господина Долгина \", - сказала в ходе судебного заседания представитель Фонда Мария Михеева. Проверка проводилась Главгосстройнадзором, сказала она.","rating":"отрицательная","source":"ТАСС","date":"09 июля 2018","vlink":"http://tass.ru/ekonomika/5358113"},{"title":"Средств Фонда дольщиков не хватит на достройку объектов Urban Group","annotation":"Средств Фонда защиты прав дольщиков не хватит на достройку проблемных объектов подмосковного застройщика Urban Group. Об этом заявил в ходе пресс-конференции министр строительства и ЖКХ России Владимир Якушев. \"То, что касается Фонда защиты прав дольщиков - сумма там очень небольшая, поэтому если кто-то считает, что мы туда собираем огромные деньги, за которые сможем покрыть дыру Urban Group - не сможем. И, естественно, без помощи федерального бюджета и бюджета Московской области мы эту проблему точно не решим\", - сказал он, отвечая на вопросы журналистов.","rating":"отрицательная","source":"ТАСС","date":"04 июля 2018","vlink":"http://tass.ru/ekonomika/5347592"},{"title":"Дольщики Urban Group ищут правды у президента","annotation":"Вкладываясь в проекты Urban Group, дольщики даже не сомневались – смело брали ипотеку и вкладывали материнский капитал. Компания серьезная, работает в рамках государственной программы. Теперь дольщики опасаются, что всю свою жизнь они будут платить за квартиры, которых нет, и ютиться в съемном жилье. Для большинства из них взять новый кредит просто не по силам. Вот и пришлось дольщикам звонить во все колокола, пытаясь привлечь к себе внимание. Написали обращение депутатам, главе района, на телевидение… Обращались даже к президенту, только вот ответ не пришел.","rating":"отрицательная","source":"Информационное издание Чистовик","date":"25 июня 2018","vlink":"https://chistovik.info/life/10857"},{"title":"Подразделения Роструда начали проверку Urban Group","annotation":"Федеральная служба по труду и занятости (Роструд) начала проверку Urban Group. Ее проводит территориальное управление по Москве по двум обращениям, «связанным с вопросами оплаты труда», сообщили РБК в пресс-службе ведомства.","rating":"отрицательная","source":"Интернет-издание \"РБК\"","date":"21 июня 2018","vlink":"https://www.rbc.ru/rbcfreenews/5b2bd6479a79473c62addadd"},{"title":"В Urban Group выявили нецелевое использование средств дольщиков","annotation":"Деньги использовались не по назначению структурами группы ООО \"Хайгейт\" и АО \"Континент проект\" при строительстве жилых комплексов \"Опалиха ОЗ\" и \"Лесобережный\" в Красногорском районе, \"Белый город\" в Солнечногорском районе, \"Солнечная система\" в Химках, сообщает РИА Новости со ссылкой на Главгосстройнадзор. Застройщики также не предоставляли дольщикам информацию о переносе сроков сдачи объектов.","rating":"отрицательная","source":"Вести. Недвижимость","date":"15 июня 2018","vlink":"http://realty.vesti.ru/finansy/v-urban-group-vyyavili-necelevoe-ispolzovanie-sredstv-dolschikov"},{"title":"Подан иск о банкротстве компаний-застройщиков Urban Group","annotation":"Фонд защиты прав граждан — участников долевого строительства подал в Арбитражный суд Московской области исковые заявления о банкротстве пяти компаний-застройщиков, входящих в девелоперскую группу Urban Group, передает РБК.","rating":"отрицательная","source":"ПРАЙМ","date":"10 июня 2018","vlink":"https://1prime.ru/News/20180610/828921499.html"},{"title":"Строительство объектов Urban Group будет возобновлено через 2-3 месяца","annotation":"Александр Плутник рассказал дольщикам, что в настоящее время внешними аудиторами Фонда защиты прав граждан — участников долевого строительства проводится аудит по всем объектам и компаниям Urban Group. Аудит установит степень готовности объектов и наличие средств, привлеченных от граждан, на счетах компании для продолжения строительства. Через 2-3 месяца строительство объектов Urban Group будет возобновлено. По его словам, для решения восстановления прав дольщиков будут использованы компетенции компании «РК-Строй» (в настоящее время входит в группу компаний ДОМ.РФ), который занимался достройкой проблемных объектов ГК «СУ-155». При этом планов по изменению проектов и концепций в ходе достройки объектов у Фонда дольщиков нет.","rating":"больше положительная, чем отрицательная","source":"1RRE.RU","date":"08 июня 2018","vlink":"http://www.1rre.ru/113085-stroitelstvo-obektov-urban-group-budet-vozobnovleno-cherez-2-3-mesyaca.html"},{"title":"Urban Group выходит со стройки. Завершением ее объектов займется госфонд","annotation":"“Ъ” стали известны подробности того, как государственный Фонд защиты прав дольщиков будет спасать проекты терпящей крах Urban Group. Для начала властям придется выяснить, как тратились 80 млрд руб., собранные девелопером у дольщиков. В дальнейшем в отношении Urban могут ввести внешнее управление или выкупить компанию за символическую плату.","rating":"отрицательная","source":"Газета Коммерсантъ","date":"04 июня 2018","vlink":"https://www.kommersant.ru/doc/3649479"},{"title":"Urban Group приостановила работы на достраиваемом ЖК «Белый город» застройщика «Сабидом групп»","annotation":"Ввод в эксплуатацию первой очереди строительства планировался во II квартале 2018 г. Возобновить строительство второй очереди ранее планировалось во II квартале 2018 г. после получения разрешения на строительство объекта», - сообщили в пресс-службе.В министерстве отметили, что указанные сроки могут быть скорректированы застройщиком по причине смены руководства Urban Group. «В настоящее время строительно-монтажные работы на объекте приостановлены», - заключили в министерстве.","rating":"отрицательная","source":"Агентство городских новостей Москва","date":"31 мая 2018","vlink":"https://www.mskagency.ru/materials/2785741"},{"title":"Девелопер Urban Group приостановил продажи в своих проектаx","annotation":"Девелоперская компания Urban Group заморозила продажи квартир в своих объектах. Об этом говорится в сообщении на сайте застройщика.«Доводим до вашего сведения, что в связи с запланированным аудитом продажи недвижимости в жилых комплексах Urban Group временно приостановлены. После завершения аудита и выпуска дорожной карты работы возобновятся в штатном режиме», — сообщает компания.","rating":"отрицательная","source":"Интернет-издание \"РБК\"","date":"30 мая 2018","vlink":"https://realty.rbc.ru/news/5b0eb3c69a7947185603d67b"},{"title":"Urban Group ищет инвесторов на достройку своих проектов","annotation":"Urban Group ищет инвесторов на достройку своих проектов, рассказали два брокера, работавших с объектами компании, и подтвердил один из девелоперов, получивший такое предложение. Среди компаний, которые Urban Group попросила помочь, были Ingrad Романа Авдеева, группа ПИК Сергея Гордеева и «Гранель», перечисляют собеседники «Ведомостей». Один из девелоперов добавляет, что предложение поступило не только от Urban Group, но и от министерства строительства Московской области.","rating":"больше отрицательная, чем положительная","source":"Газета \"Ведомости\"","date":"30 мая 2018","vlink":"https://www.vedomosti.ru/realty/articles/2018/05/30/771210-urban-group-investorov"},{"title":"У застройщика Подмосковья Urban Group заблокированы продажи","annotation":"Потенциальные покупатели не могут оформить договора с Urban Group, хотя он является самым крупным застройщиком Московской обл. Росреестр не позволяет регистрировать договора долевого строительства.","rating":"отрицательная","source":"711.ru-Независимый портал о страховании","date":"24 мая 2018","vlink":"https://711.ru/news/novosti-kompanii/23925-u-zastroyschika-podmoskovya-urban-group-zablokirovany-prodazhi.html"},{"title":"Urban Group: Более 815 млн руб. компании заморожено из-за проблем между фондом дольщиков и Росреестром","annotation":"Компания Urban Group в полном объеме возобновит финансирование строительства по своим проектам после разблокирования около 815,5 млн руб., находящихся на счете компании. Об этом Агентству городских новостей «Москва» сообщили в пресс-службе Urban Group. По состоянию на 18 мая 2018 г. из-за проблемы взаимодействия фонда и Росреестра на счету компании заморожено порядка 815,5 млн руб.», - пояснили в пресс-службе.","rating":"отрицательная","source":"Агентство городских новостей Москва","date":"24 мая 2018","vlink":"https://www.mskagency.ru/materials/2782961"},{"title":"Подмосковный Минстрой подтвердил снижение активности на площадках Urban Group","annotation":"С начала 2018 года на объектах девелопера Urban Group в Московской области наблюдается снижение строительной активности, подтвердили \"Интерфаксу\" в пресс-службе министерства строительного комплекса региона.","rating":"отрицательная","source":"Интерфакс-Недвижимость","date":"24 мая 2018","vlink":"https://realty.interfax.ru/ru/news/articles/93471"},{"title":"Urban Group лишили ипотеки. С застройщиком отказался работать Сбербанк","annotation":"Сбербанк свернул ипотечные программы на приобретение жилья в некоторых проектах Urban Group, одного из крупнейших застройщиков Подмосковья. Госбанк считает, что девелопер, срывая сроки строительства, увеличивает риски для кредитора и заемщиков. Разрыв отношений со Сбербанком приведет к потере группой до 20 млрд руб. ежегодно. Между тем участники рынка получили отчетливый сигнал о шаткости финансовой ситуации в Urban.","rating":"отрицательная","source":"Газета Коммерсантъ","date":"22 мая 2018","vlink":"https://www.kommersant.ru/doc/3635942"},{"title":"Кувалда для озона: что творится на объектах Urban Group","annotation":"Проблемы крупного московского застройщика Urban Group стали предметом широкого обсуждения после очередной смены руководства компании. Проекты «Лайково», «Левобережный», «Митино О2», «Видный город», «Солнечная система», «Опалиха О3» за красивыми картинками на сайте застройщика скрывают сорванные сроки, загаженные подъезды, неадекватные действия менеджмента…","rating":"отрицательная","source":"INFOX.ru","date":"15 мая 2018","vlink":"https://www.infox.ru/news/271/economy/company/202321-kuvalda-dla-ozona-cto-tvoritsa-na-obektah-urban-group"},{"title":"Завершены судебные тяжбы вокруг «Города-события Лайково»","annotation":"Министерство строительного комплекса Московской области выиграло дело в Московском областном суде, поставив точку в судебных тяжбах вокруг «города-события Лайково». Суд подтвердил соответствие Проекта планировки территории (ППТ) «Города-события Лайково» всем нормам закона и нормативным документам. Помимо этого, Совет депутатов Одинцовского муниципального района ранее утвердил обновленные Генеральный план и План землепользования и застройки (ПЗЗ). В этих документах были устранены недостатки, на которые указал Верховный суд. Таким образом, все юридические вопросы по реализации «Города-события Лайково» разрешены.Эти документы предусматривают возможность строительства на территории «Города-события Лайково» домов высотой до 12 этажей. Таким образом, проект будет реализован в полном объеме и в соответствии с законодательством.","rating":"положительная","source":"Первый о новостройках","date":"19 апреля 2018","vlink":"https://www.1dom.ru/news/133465/"},{"title":"Urban Group срывает строительство ЖК \"Видный Город\"","annotation":"В ЖК \"Видный Город\", который строит Urban Group, нарастают проблемы, которые могут вызвать социальный кризис в Московском регионе.Так, задержка по ряду домов достигла более полугода. В августе 2017 срок перенесли на март, но жильцы не понимают, будут ли выполнены обещания, тем более, что аналогичные проблемы наблюдаются на другом объекте - в Митино О2.","rating":"отрицательная","source":"The KremlNews","date":"27 января 2018","vlink":"http://kremlnews.ru/news.html?p2_articleid=9945"},{"title":"Жилой дом на 383 квартиры введен в эксплуатацию в городском округе Красногорск","annotation":"В городском округе Красногорск введен в эксплуатацию жилой дом на 383 квартиры, сообщили в пресс-службе компании Urban Group.«Девелоперская компания Urban Group ввела в эксплуатацию д. 6 в ЖК «Опалиха О3», которые возводится в Красногорском районе Подмосковья. Уже в январе компания начнет выдачу ключей покупателям.","rating":"положительная","source":"Агентство городских новостей Москва","date":"09 января 2018","vlink":"http://www.mskagency.ru/materials/2741525"},{"title":"Завершено строительство уникального круглого дома в составе ЖК «Солнечная система» в Химках","annotation":"В пресс-службе пояснили, что наличие ЗОС позволит получить разрешение на ввод дома в эксплуатацию от министерства строительного комплекса Московской области. После этого Urban Group сможет начать выдачу ключей будущим жильцам комплекса.","rating":"положительная","source":"Агентство городских новостей Москва","date":"09 ноября 2017","vlink":"http://www.mskagency.ru/materials/2722511"},{"title":"Urban Group начала исполнять обязательства по обеспечению жильем обманутых пайщиков недостроенных объектов СУ-155","annotation":"Urban Group начала исполнять обязательства по обеспечению жильем обманутых пайщиков недостроенных объектов СУ-155: первый пайщик получил ключи от квартиры в ЖК «Опалиха О3», который возводит Urban Group, сообщает пресс-служба компании. Всего застройщик обязался обеспечить квартирами 164 обманутых пайщика СУ-155.","rating":"положительная","source":"Restate.ru","date":"08 ноября 2017","vlink":"https://www.restate.ru/material/urban-group-nachala-ispolnyat-obyazatelstva-po-obespecheniyu-zhilem-obmanutyh-payshhikov-obektov-166464.html"},{"title":"Первый дом в строящемся в Ленинском районе Подмосковья ЖК «Видный город» получил ЗОС","annotation":"«В ЖК «Видный город», который компания Urban Group возводит в Ленинском районе Подмосковья, получено заключение о соответствии на д. 6. Это первый дом, который сдается в жилом комплексе», - говорится в сообщении.","rating":"положительная","source":"Агентство городских новостей Москва","date":"01 ноября 2017","vlink":"http://www.mskagency.ru/materials/2719960"},{"title":"Международные эксперты выбрали строящийся в России жилой комплекс с лучшей архитектурой","annotation":"26 октября 2017 года в Лондоне состоялось вручение международной премии European Property Awards за достижения в сфере жилой и коммерческой недвижимости. Жилой комплекс «Город-событие Лайково», возводимый компанией Urban Group в Московской области, одержал победу и получил первое место в номинации «Лучшая архитектура жилого комплекса России».","rating":"положительная","source":"Квартирный вопрос","date":"01 ноября 2017","vlink":"http://kvobzor.ru/news/i35542"},{"title":"Жилой дом в комплексе «Опалиха О3» получил разрешение на ввод в эксплуатацию","annotation":"Разрешение на ввод в эксплуатацию (РнВЭ) получил жилой дом №2 в комплексе «Опалиха О3», сообщили в пресс-службе девелоперской компании Urban Group.","rating":"положительная","source":"Агентство городских новостей Москва","date":"26 октября 2017","vlink":"http://www.mskagency.ru/materials/2718574"},{"title":"Сданы два дома в ЖК \"Опалиха О3\"","annotation":"Компания Urban Group получила разрешение на ввод в эксплуатацию домов №1.1 и 1.2, построенных в составе жилого комплекса \"Опалиха О3\".","rating":"положительная","source":"МСКГуру","date":"03 октября 2017","vlink":"http://mskguru.ru/news/1957-sdany-dva-doma-v-zhk-opaliha-o3"},{"title":"Два детских сада и школу достроят в Подмосковье за обанкротившимся СУ-155 до конца года","annotation":"Застройщик Urban Group намерен до конца текущего года достроить за обанкротившимся девелопером СУ-155 два детских сада суммарно на 240 мест и школу на 550 детей. Об этом ТАСС сообщили в понедельник в пресс-службе компании Urban Group. Кроме того, в ближайшее время застройщик ожидает получении разрешения для достройки школы на 550 мест в Долгопрудном. А до конца 2018 года Urban Group возведет за СУ-155 12 соцобъектов, а также обеспечит жильем 150 обманутых дольщиков, реализовав проект жилого комплекса \"Город-событие Лайково\" в Одинцовском районе.","rating":"положительная","source":"ТАСС","date":"11 сентября 2017","vlink":"http://tass.ru/moskovskaya-oblast/4553386"},{"title":"Верховный суд ограничил застройку в Лайково","annotation":"Верховный суд России 31 августа признал незаконным решение Совета депутатов Одинцовского района, отменяющий принятый в 2011 году Генеральный план застройки сельского поселения Горковское. Таким образом, максимальная этажность застройки, разрешенной в регионе и в частности в селе Лайково, не должна превышать трех этажей.Решение Верховного суда ставит под сомнение возможность завершения строительства крупного проекта ГК Urban Group «Город-событие Лайково», первая очередь которого должна быть сдана уже в будущем году.Как сообщили в пресс-службе застройщика, решение апеляционной комиссии Верховного суда будет обжаловано, а все строящиеся объекты – сданы в срок.","rating":"больше отрицательная, чем положительная","source":"BUSINESS (Одинцово)","date":"06 сентября 2017","vlink":"http://www.gazetabiznes.ru/verkhovnyjj-sud-ogranichil-zastrojjku-v-lajjkovo/"},{"title":"Девелопер Urban Group был награжден грамотой Мособлдумы","annotation":"Крупнейший застройщик подмосковного региона - Ubran Group - рад сообщить клиентам о том, что вклад девелопера был отмечен правительством Подмосковья. Мособлдума вручила девелоперу грамоту за развитие стройкомплекса на мероприятии в честь Дня строителя.","rating":"положительная","source":"Novostroyki.org","date":"18 августа 2017","vlink":"https://www.novostroyki.org/novosti/developer_urban_group_byl_nagrazhden_gramotoj_mosobldumy/"},{"title":"Строительство жилого дома в Одинцовском районе планируют завершить в IV квартале 2018 г.","annotation":"«В Главгосстройнадзор Московской области через региональный портал государственных и муниципальных услуг поступило извещение о начале строительства жилого дома №63 в селе Лайково Одинцовского района. Плановый срок завершения строительства - IV квартал 2018 г.».","rating":"положительная","source":"Агентство городских новостей Москва","date":"08 августа 2017","vlink":"http://www.mskagency.ru/materials/2693029"},{"title":"В Одинцовском районе появится больше жилья для инвестиций","annotation":"ООО «Ивастрой» направило в Главгосстройнадзор Московской области уведомление о начале строительства в Одинцовском районе жилого дома на 156 квартир. Как уточняется в сообщении, распространенном ведомством, проект предполагает возведение четырехсекционного жилого дома переменной этажности (10-13 этажей) общей площадью 12,7 тысяч квадратных метров.","rating":"положительная","source":"BUSINESS (Одинцово)","date":"08 августа 2017","vlink":"http://www.gazetabiznes.ru/v-odincovskom-rajjone-poyavitsya-bolshe-zhilya-dlya-investicijj/"},{"title":"В квартале Green Города-события «Лайково» стартовали продажи квартир от 2,7 млн рублей","annotation":"Продажи стартовали в 12-этажном доме 63, который относится к типу «Суперкомфорт». В нем покупатели могут выбирать из 156 квартир площадью от 31 до 87 кв. метров, среди которых эколофты, хайфлеты, ситихаусы, двухуровневые квартиры, квартиры с отдельным входом, террасами, а также квартиры-офисы/","rating":"нейтральная","source":"Портал Novostroy-m","date":"27 июля 2017","vlink":"https://www.novostroy-m.ru/novosti/v_kvartale_green_gorodasobytiya"},{"title":"Первая очередь ЖК «Солнечная система» распродана на 99,9%","annotation":"Девелоперская компания Urban Group завершает продажи в первой очереди ЖК «Солнечная система», который возводится в подмосковных Химках. На сегодняшний день из 5122 квартир остались лишь 14.","rating":"положительная","source":"MetrPrice.ru","date":"27 июля 2017","vlink":"https://www.metrprice.ru/novosti-nedvizimosti/pervaya-ochered-zhk-solnechnaya-sistema-rasprodana-na-999"},{"title":"Жители Химок предотвратили экологическую катастрофу в Подмосковье","annotation":"В минувшее воскресенье в русле реки Клязьма жители подмосковного «Города Набережных» обнаружили масляное загрязнение. Высокая угроза его дальнейшего распространения была предотвращена силами неравнодушных горожан. По рекомендации Министерства чрезвычайных ситуаций, постоянно находящегося на связи, были проведены все необходимые действия локализации неопределенного вещества и очищению притока реки. Поддержку жителям также оказала УК «Территория комфорта - Клязьма» и компания Urban Group, направив на помощь своих сотрудников и предоставив необходимый инвентарь.","rating":"положительная","source":"Портал МОЛНЕТ.РУ","date":"27 июня 2017","vlink":"http://www.molnet.ru/mos/ru/society_and_politics/o_388154"},{"title":"Urban Group вывела в продажу новый дом класса «Суперкомфорт» в ЖК «Лесобережном»","annotation":"Urban Group вывела в продажу новый дом класса «Суперкомфорт» в ЖК «Лесобережный». В нем представлены 56 квартир площадью от 31 до 94 кв.м.","rating":"нейтральная","source":"MetrPrice.ru","date":"22 июня 2017","vlink":"https://www.metrprice.ru/novosti-nedvizimosti/urban-group-vyvela-v-prodazhu-novyy-dom-klassa-superkomfort-v-zhk-lesoberezhnom"},{"title":"Urban Group планирует начать строительство новых домов для обманутых дольщиков компании «Сабидом» в июне","annotation":"Urban Group планирует приступить ко второй очереди строительства домов для обманутых дольщиков компании «Сабидом» в ЖК «Белый Город» в Солнечногорском районе Подмосковья в июне. Об сообщили в пресс-службе компании Urban Group.","rating":"положительная","source":"Агентство городских новостей Москва","date":"30 мая 2017","vlink":"http://www.mskagency.ru/materials/2671469"},{"title":"Главгосстройнадзор не выявил нарушений сроков строительства 2 домов в Одинцовском районе","annotation":"Главгосстройнадзор Московской области при проведении плановой проверки не выявил нарушений при строительстве двух жилых домов в Одинцовском районе, все работы ведутся в соответствии с графиком, говорится в сообщении пресс-службы ведомства.","rating":"положительная","source":"РИАМО","date":"15 мая 2017","vlink":"https://riamo.ru/article/211875/glavgosstrojnadzor-ne-vyyavil-narushenij-srokov-stroitelstva-2-domov-v-odintsovskom-rajone.xl"},{"title":"В Красногорске Опалиховский лесопарк возьмут «под опеку»","annotation":"Жители ЖК «Опалиха О2» в Красногорске совместно с Urban Group приняли решение о разработке программы «личной опеки» над лесом, говорится в сообщении пресс-службы компании Urban Group.Отмечается, что в рамках поддержки общественного проекта «Чистый лес» красногорцы возьмут под опеку часть Опалиховского лесопарка. В этом году для масштабного субботника Ульяновское лесничество передало жителям Красногорска более 2 тысяч саженцев, которые будут высажены 22 апреля на прилегающей к лесу территории.","rating":"положительная","source":"Красногорские вести","date":"23 апреля 2017","vlink":"http://inkrasnogorsk.ru/novosti/obshchestvo/v-krasnogorske-opalihovskiy-lesopark-vozmut-pod-opeku"},{"title":"«Urban Group вошла в топ-10 крупнейших застройщиков России»","annotation":"«Компания Urban Group вошла в ТОП-10 крупнейших застройщиков России по объемам строящегося жилья. Такие данные представила Национальная ассоциация застройщиков жилья (НОЗА) по итогам очередного ранжирования. Напомним, в конце 2016 года Urban Group вошла в тройку ведущих компаний на рынке Московской области по версии НОЗА.»","rating":"положительная","source":"Информационно-аналитическое новостное издание Квадрум.Медиа","date":"22 марта 2017","vlink":"https://kvadroom.media/city/49581/"},{"title":"Эксперты назвали крупнейших застройщиков жилья в Московской области","annotation":"В тройке лидеров также Urban Group — объем застройки 586 тыс. кв. м и доля на региональном рынке 3,4%.","rating":"положительная","source":"Интернет-издание \"РБК\"","date":"25 ноября 2016","vlink":"http://realty.rbc.ru/news/5838200b9a794770743332fa"},{"title":"Urban Group планирует возводить в столице квартирные дома","annotation":"Компания Urban Group, которая специализируется в основном на застройках в Московской области, теперь подумывает перебраться и в столицу. Так, один из директоров компании сообщил корреспондентам, что на данный момент они подыскивают подходящий участок для начала строительства многоквартирного жилого комплекса. Однако, он также отмечает, что отыскать в Москве подходящий по всем параметрам участок довольно тяжело. В будущий проект будет вложено более 20-ти миллиардов рублей.","rating":"положительная","source":"Realtypress.ru","date":"22 ноября 2016","vlink":"http://www.realtypress.ru/news/news_14815.html"},{"title":"Urban Group достроит за СУ-155 в микрорайоне Павшинская пойма Красногорска","annotation":"Urban Group помогает справляться с дефицитом дошкольных и образовательных мест в районах Подмосковья, с опережением сроков вводя в эксплуатацию объекты социальной инфраструктуры за «СУ-155». До конца 2016 года в Павшинской пойме будет открыт еще один детский сад с бассейном на 115 мест.","rating":"положительная","source":"Красногорские вести","date":"17 ноября 2016","vlink":"http://inkrasnogorsk.ru/novosti/ekonomika/urban-group-dostroit-za-su-155-v-mikrorayone-pavshinskaya-poyma-krasnogorska"},{"title":"«Солнечная система» в подмосковных Химках вырастет на 460 тыс. кв. м","annotation":"Компания Urban Group планирует расширить жилой проект «Солнечная система», строящийся в подмосковных Химках. По соседству с ним будет построен ЖК «Солнечная система-2» с общей площадью застройки 460 тыс. кв. м, говорится в сообщении компании.В рамках нового проекта будет возведено 17 монолитно-кирпичных домов высотой от 3 до 17 этажей. Первые здания введут в IV квартале 2018 года, а в 2021 году проект будет завершён. Суммарный объём инвестиций в ЖК «Солнечная система-2» составит 22 млрд рублей.","rating":"положительная","source":"Метрпрайс (MetrPrice.ru)","date":"02 ноября 2016","vlink":"https://www.metrprice.ru/novosti-nedvizimosti/solnechnaya-sistema-v-podmoskovnyh-himkah-vyrastet-na-460-tys-kv-m"},{"title":"«Эксперты и покупатели проголосовали за Urban Group»","annotation":"«На церемонии RREF AWARDS 2016 были определены лауреаты национальной премии в области жилой недвижимости. По результатам голосования, генеральный директор Urban Group, президент Ассоциации застройщиков Московской области Андрей Пучков победил в номинации «Репутация и доверие для персон». Номинация была учреждена для руководителей и специалистов компании, которые наибольшим образом повлияли на развитие бизнеса и рынка в целом».","rating":"положительная","source":"Информационно-аналитическое новостное издание Квадрум.Медиа","date":"19 октября 2016","vlink":"https://kvadroom.media/city/48452/"},{"title":"Urban Group начала строительство мини-города в Подмосковье","annotation":"Urban Group начала строительство огромного жилого района в подмосковной деревне Лайково. Первая очередь будет готова осенью 2018 года.","rating":"положительная","source":"Информационно-аналитический строительный портал \"ЕСТП Блог\" (Estp-blog.ru)","date":"12 октября 2016","vlink":"http://estp-blog.ru/news/nid-33771/"},{"title":"Urban Group построит в Одинцове 1,7 млн кв. м недвижимости","annotation":"Девелопер Urban Group в понедельник, 26 сентября, объявит о новом масштабном проекте, следует из приглашения, которое получили «Ведомости». Речь идет о застройке 116,8 га рядом с деревней Лайково в Одинцовском районе, рассказал топ-менеджер одного из партнеров компании. Ранее на этой территории, по его словам, компания «СУ-155» планировала построить жилой комплекс Like City на 516 000 кв. м, но теперь его параметры существенно изменились, добавил он.Всего к 2023 г. Urban Group намерена возвести на этой территории 1,7 млн кв. м недвижимости, вложив примерно 71 млрд руб., подтвердил «Ведомостям» гендиректор Urban Group Андрей Пучков (комментарии передал через представителя). Проект под названием «Город-событие «Лайково» предполагает строительство 875 000 кв. м жилья, остальное – объекты инфраструктуры и коммерческая недвижимость, добавил он. Первая очередь проекта на 85 500 кв. м, по словам Пучкова, будет сдана уже в 2018 г.","rating":"положительная","source":"Газета \"Ведомости\"","date":"25 сентября 2016","vlink":"http://www.vedomosti.ru/realty/articles/2016/09/26/658423-urban-group-odintsove"},{"title":"Компания Urban Group начала достраивать ЖК «Белый город»","annotation":"Сегодня новый застройщик ЖК «Белый Город» компания Urban Group начала строительные работы на площадке. Сейчас рабочие расчищают территорию, монтируют окна и инспектируют состояние коммуникаций. Первую очередь, состоящую из 33 таунхаусов, застройщик обещает сдать до конца 2016 года. Завершение строительства второй очереди намечено на конец 2017 года. Объём инвестиций в проект составит 2,3 млрд рублей.","rating":"положительная","source":"Портал Новострой.ру novostroy.ru","date":"29 августа 2016","vlink":"http://www.novostroy.ru/news/market/kompaniya-urban-group-nachala-dostraivat-zhk-belyy-gorod/"},{"title":"Urban Group займется решением проблем тысячи дольщиков «Сабидома»","annotation":"Девелоперская компания Urban Group приступит к решению проблем обманутых дольщиков на двух объектах недобросовестного застройщика«Сабидом» - «Белом городе» и «Немецкой деревне». За счет средств, полученных от реализации жилья на данном участке, ЖСК сможет поручить Urban Group достройку поселка и прокладку коммуникаций. Таким образом, компания Urban Group выступит в роли технического заказчика и генерального подрядчика по данному проекту, а также окажет дольщикам помощь в разработке архитектурной концепции, проектировании и организации продаж. «Важно, чтобы люди как можно скорее смогли заселиться в свои дома. А это значит, что нам предстоит найти оптимальные технические и инженерные решения, чтобы уложиться в заявленный бюджет в «Белом городе» и возвести дома в кратчайшие сроки. Также мы окажем содействие обманутым покупателям «Немецкой деревни», которые с нашей помощью реализуют настоящий девелоперский проект на земельном участке, доставшемся им от обанкротившегося застройщика. На доход от реализации построенного жилья граждане смогутпостроить собственные таунхаусы и, возможно, объекты инфраструктуры», - отметил Андрей Пучков, генеральный директор Urban Group.","rating":"положительная","source":"Zemer.ru","date":"28 июня 2016","vlink":"http://www.zemer.ru/info/news/24219/"},{"title":"\"Мы ничего не выцыганиваем у властей\" Совладелец Urban Group Александр Долгин — о правилах игры на рынке и новых вкусах девелоперов","annotation":"Девелоперская Urban Group вышла на рынок почти семь лет назад, когда в стране разразился очередной кризис: ее модно спроектированные жилые кварталы сразу стали заметны. Но сейчас у компании, как и у всех девелоперов, наступили сложные времена: прибыль сократилась вдвое, а социальные объекты приходится строить себе в убыток и бесплатно передавать властям. Основной владелец Urban Group АЛЕКСАНДР ДОЛГИН в интервью \"Ъ\" рассказал, как он взаимодействует с чиновниками и пережидает новый кризис.","rating":"нейтральная","source":"Газета Коммерсантъ","date":"30 октября 2015","vlink":"http://www.kommersant.ru/doc/2842964"},{"title":"Кризис проведет санацию на рынке недвижимости","annotation":"Разговоры о кризисе на рынке недвижимости не утихают, а ослабление рубля в последнее время только усиливает тревожные настроения. Почему не все девелоперы боятся начинать новые проекты в сегодняшнее непростое время и кто может выжить в период экономической нестабильности, в интервью РИА Новости рассказал генеральный директор компании Urban Group Андрей Пучков.","rating":"нейтральная","source":"РИА Недвижимость","date":"27 ноября 2014","vlink":"http://riarealty.ru/analysis_interview/20141127/403934127.html"},{"title":"Гендиректор Urban Group Андрей ПУЧКОВ: «В управлении проектами в строительстве Россия находится на уровне каменного века»","annotation":"Компания Urban Group за пять лет существования на рынке не только подняла сегмент экономического жилья на новый уровень, но и стала инициатором создания нового формата на рынке, назвав его «города для жизни». Его суть заключается в том, что жилье экономкласса перестает быть синонимом хрущевок, наоборот, по степени комфорта оно стремится к бизнес-классу. О том, какой путь прошла компания, как ей удалось переосмыслить понятие эконома, и как помогли в этом информационные технологии, «ИТС» рассказал генеральный директор Urban Group Андрей Пучков.","rating":"нейтральная","source":"Информационные технологии в строительстве","date":"15 декабря 2011","vlink":"http://its.grandsmeta.ru/interview/97/"}]},"name":"Urban Group","newsCount":"102","ntype":"0","pt_count":"0","rating_rask":"Б1","regionsDate":"01.07.2019","regions_count":"1","salesDepartmentPhone":"(495) 1340017, (495) 7834731","salesRegion":{"salesRegion":{"apartmentsCount":"9","averagePrice":"77078","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"143449001","regionName":"Московская область"}},"salesRegionCount":"1","site":"urbangroup.ru","place":"20","urlId":"urban-group-1027703001","viewCount":"7841","vk":"https://vk.com/urbangroupru","volume_of_building":"668947","year_of_foundation":"2008"}