{"address":"Волгоградская область, г.Волгоград, ул. Инструментальная, д.14","apartmentsCount":"8","building":{"monthDelay":"43.71","nallsquare":"16009","postponeM2":"16009.0","postponePercent":"100.0"},"courseOfConstruction":{"build":{"allApartments":"8","gk":"2","pt":"0"},"finish":{"allApartments":"0","gk":"0","pt":"0"},"stageApartmentCount":"8","stop":{"allApartments":"0","gk":"0","pt":"0"}},"developers_count":"3","endToInvestors":"false","ratingErz":["0.00","0.00"],"full_name":"Завод железобетонных изделий и конструкций","gk_count":"2","htmlPage":{"description":"Завод железобетонных изделий и конструкций - цены на квартиры в новостройках, описание компании, контакты.","index":"index_follow","title":"Завод железобетонных изделий и конструкций - информация о бренде, новостройки на карте, рейтинг - ЕРЗ.","url":"zavod-zhelezobetonnykh-izdelij-i-konstrukcij-1366363001"},"id":"1366363001","isHiddenConsumer":"1","logotype":"erz-rest/api/v1/document?id=4197684001&type=LOGO&nocache=1562425628900","management":{"management":{"surname":"Набатчиков","name":"Александр","secondname":"Владимирович","position":"генеральный директор"}},"maxDedit":"2019-04-05","mentioning":{"mentioning":[{"title":"Обманутые дольщики подписались под банкротством застройщика ЖК \"Адмиралтейский\" в Волгограде","annotation":"Многие дольщики ЖК \"Адмиралтейский\" ожидают своего жилья с 2014 года и вынуждены жить с семьями либо на даче, либо в съемных квартирах, погашая кредит. Во время собрания в Волгограде они подписались под заявлением о банкротстве застройщика в надежде на привлечение нового инвестора, обещанного властями. Два недостроенных 20-этажных дома ЖК \"Адмиралтейский\" стоят на берегу Волги в самом южном районе Волгограда - Красноармейском. Дома должны были сдать еще в 2015 году. В строительстве ЖК \"Династия\" и \"Адмиралтейский\" участвовал волгоградский завод железобетонных изделий (ЗЖБИК), против застройщика возбуждено дело о злоупотреблении полномочиями с тяжелыми последствиями. Ожидается, что до конца мая с потенциальным застройщиком будет подписано соглашение о достройке ЖК \"Адмиралтейский\", заявила 15 мая заместитель губернатора Волгоградской области Валентина Гречина.","rating":"отрицательная","source":"Кавказский узел","date":"17 мая 2019","vlink":"https://www.kavkaz-uzel.eu/articles/335547/"},{"title":"В Волгограде обманутые дольщики разбивают палатки у скандального недостроя под присмотром полиции","annotation":"Около 50 участников долевого строительстваЖК «Династия» собрались в эти минуты около недостроенного дома на улице Огарева в Ворошиловском районе Волгограда. Люди разбивают палатки и собираются запустить в небо черные шары с целью привлечения внимания к своей проблеме. За процессом пристально следят полицейские патрули. Как сообщает ИА «Высота 102», основным требованием обманутых дольщиков является привлечение застройщика - гендиректора ООО «Стройснаб» Александра Набатчикова к уголовной ответственности.","rating":"отрицательная","source":"Информационное агентство Высота 102","date":"08 июля 2018","vlink":"http://www.v102.ru/news/74236.html"},{"title":"В Волгограде скандальный застройщик «ЗЖБИК» признан банкротом","annotation":"Сегодня арбитражный суд Волгоградской области признал банкротом ОАО «Завод железобетонных изделий и конструкций». Как сообщает ИА «Высота 102», в отношении предприятия введено конкурсное производство. Заявителем выступило ООО «Электромера», которому завод должен почти 470 тысяч рублей.","rating":"отрицательная","source":"Информационное агентство Высота 102","date":"28 мая 2018","vlink":"http://v102.ru/society/73219.html"},{"title":"В Волгограде оштрафовали завод за невыплату зарплаты","annotation":"Административный штраф в размере 50 тысяч рублей наложен на ОАО \"Завод железобетонных изделий и конструкций\" за невыплату зарплаты 232 сотрудникам. Как сообщает ИА \"Высота 102\" со ссылкой на судебное постановление, у предприятия возникла задолженность перед работниками за июнь 2017 года в размере 3,1 миллиона рублей. Согласно материалам суда, ОАО \"Завод железобетонных изделий и конструкций\" ранее привлекалось за аналогичное административное правонарушение. Согласно картотеке арбитражного суда Волгоградской области, в конце января текущего года на ОАО \"Завод железобетонных изделий и конструкций\" введена процедура наблюдения.","rating":"отрицательная","source":"Информационное агентство Высота 102","date":"05 апреля 2018","vlink":"http://v102.ru/society/71958.html"},{"title":"Обманутые дольщики Волгограда выйдут на очередной митинг","annotation":"Как сообщили V1.ru, вложившиеся в строительство жилого комплекса «Династия» волгоградцы, с согласия городской администрации они во всеуслышание хотят напомнить о своем существовании. Как и многие другие «коллеги по несчастью», дольщики «Династии» не могут дождаться своего жилья уже два года.— График строительства не соблюдался, в результате сдача задерживается уже на два года. В течение этого года существенных изменений не произошло. Крайне медленный темп строительства идет для отвода глаз, — уверены обманутые волгоградцы. — Застройщики — ООО «Стройснаб» и завод ЖБИК в лице Александра Набатчикова — кормят нас пустыми обещаниями. Уже выявлены крупные финансовые нарушения и махинации с квартирами. Губернатор на встрече с дольщиками обещал сдачу дома к концу 2017 года, на сегодня у дома даже нет крыши.По словам собравшихся на митинг людей, Госстройнадзор не может исправить ситуацию и заставить застройщика довести начатое до конца.— Мы требуем от представителей власти защитить наши гражданские права. 9 декабря подведем итоги работы застройщика и администрации.","rating":"отрицательная","source":"Сетевое издание V1.ru","date":"07 декабря 2017","vlink":"http://v1.ru/text/gorod/373655066656768.html"},{"title":"В Волгограде прошел суд по очередному застройщику","annotation":"ООО «Строй-Сити» изменило проектную документацию, и без экспертизы заключило договора с новыми дольщиками.Как сообщили ИА «СоцИнформБюро» в пресс-службе прокуратуры Волгоградской области, проверкой установлено, в каждом доме от данного застройщика предусмотрено по 266 квартир и 776 квадратных метров нежилых помещений. Многоэтажки возводят в Красноармейском районе.Однако в процессе строительства «Строй-Сити» внес изменения в проектную документацию в части функционального назначения 20-го этажа.Так, вместо нежилых помещений по первоначальному проекту там предусмотрены квартиры, по которым застройщик же заключил договоры участия в долевом строительстве. Между тем, организация не дождалась положительного заключения экспертизы, что нарушает федеральное законодательство.В итоге прокуратура через суд обязала застройщика получить необходимое заключение экспертизы проектной документации.Данное решение пока не вступило в силу.","rating":"отрицательная","source":"СоцИнформБюро","date":"28 ноября 2017","vlink":"http://volgasib.ru/skandali-4p/41594-v-volgograde-proshel-sud-po-ocherednomu-zastrojshhiku.html"},{"title":"В Волгограде дольщик ЖК «Династия» отсудил у застройщика неустойку","annotation":"В Волгограде пенсионер, вложивший деньги в строительство жилого комплекса «Династия» в Ворошиловском районе, отсудил у застройщика, затянувшего со сроками сдачи дома, компенсацию за неустойку. — В мае 2016 года между ООО «Стройснаб» и заявителем заключен договор участия в долевом строительстве. Сдать дом по договору застройщик обязался в четвертом квартале того же года. Пенсионер обозначенные в договоре 1,7 млн рублей выплатил полностью, однако компания обязательства не исполнила. По закону в таком случае застройщик обязан выплатить неустойку, — пояснили в прокуратуре региона.","rating":"отрицательная","source":"Сеть городских порталов","date":"22 ноября 2017","vlink":"https://v1.ru/text/gorod/368208154800128.html"},{"title":"Глава «ДомСтройИнвест» заключен под домашний арест в Волгограде","annotation":"Главу строительной компании обвиняют в злоупотреблении полномочиями при распределении средств, собранных с участников долевого строительства. Дом, который взялась возводить компания, должен быть введен в эксплуатацию в 2016 году, но по сей день остается незаселенным. Сейчас в отношении главы «ДомСтройИНвест» возбуждено уголовное дело, он отправлен под домашний арест.","rating":"отрицательная","source":"Волга-Медиа.ру","date":"17 ноября 2017","vlink":"http://vlg-media.ru/proishestviya/crime/glava-domstroiinvest-zaklyuchen-pod-domashnii-arest-v-volgograde-67112.html"},{"title":"Два долгостроя сдадут в эксплуатацию в Волгограде до конца 2017 года","annotation":"Дома №7 по улице Лавочкина и №21б по улице Огарева в Ворошиловском районе Волгограда достроят в конце текущего года. Возобновлено также возведение дома №21б по улице Огарева. «Составлен четкий график работ подрядчиков, который жестко контролируется инспекцией Госстройнадзора. Застройщики обещают закончить объект до начала отопительного сезона», - заявили в пресс-службе.","rating":"больше положительная, чем отрицательная","source":"Аргументы и факты Волгоград","date":"26 апреля 2017","vlink":"http://www.vlg.aif.ru/society/details/dva_dolgostroya_sdadut_v_volgograde_do_konca_2017_goda"}]},"name":"ЗЖБИК","newsCount":"2","ntype":"0","pt_count":"0","rating_rask":"В1","regionsDate":"01.07.2019","regions_count":"2","salesDepartmentPhone":"(8442) 465555","salesRegion":{"salesRegion":[{"apartmentsCount":"6","averagePrice":"39597","gkCount":"1","isHiddenConsumer":"0","ptCount":"0","regionKey":"144379001","regionName":"Волгоградская область"},{"apartmentsCount":"2","averagePrice":"55000","gkCount":"1","isHiddenConsumer":"1","ptCount":"0","regionKey":"145543001","regionName":"Ханты-Мансийский автономный округ - Югра"}]},"salesRegionCount":"2","site":"zjbik.com","stopped":"27167","place":"1323","urlId":"zavod-zhelezobetonnykh-izdelij-i-konstrukcij-1366363001","viewCount":"776","volume_of_building":"16009","year_of_foundation":"1952"}